<unk>	0
<s>	0
</s>	0
[PAD]	0
[CLS]	0
[SEP]	0
[MASK]	0
en	-0
ar	-1
▁e	-2
ta	-3
▁.	-4
ak	-5
er	-6
an	-7
▁b	-8
▁,	-9
at	-10
ko	-11
in	-12
▁h	-13
▁1	-14
▁z	-15
al	-16
tz	-17
▁-	-18
or	-19
▁d	-20
▁*	-21
te	-22
ia	-23
ur	-24
▁i	-25
▁a	-26
▁g	-27
▁m	-28
▁eta	-29
il	-30
ik	-31
tu	-32
ra	-33
▁19	-34
on	-35
▁l	-36
▁s	-37
un	-38
re	-39
▁j	-40
▁k	-41
de	-42
▁)	-43
▁(	-44
▁p	-45
aren	-46
ri	-47
io	-48
us	-49
▁:	-50
ol	-51
atu	-52
iz	-53
is	-54
▁f	-55
ako	-56
▁ar	-57
es	-58
▁n	-59
az	-60
▁zu	-61
ek	-62
el	-63
▁es	-64
ai	-65
as	-66
▁eg	-67
eta	-68
ari	-69
▁2	-70
▁zi	-71
▁t	-72
os	-73
ren	-74
go	-75
ro	-76
▁da	-77
du	-78
▁iz	-79
▁ber	-80
▁al	-81
▁er	-82
eh	-83
▁zen	-84
ea	-85
it	-86
▁bat	-87
▁di	-88
▁ez	-89
iko	-90
ez	-91
ten	-92
ul	-93
ain	-94
di	-95
▁ko	-96
ab	-97
ts	-98
arra	-99
▁in	-100
eko	-101
atz	-102
era	-103
▁20	-104
▁c	-105
ag	-106
▁her	-107
eg	-108
▁ur	-109
▁18	-110
▁zuen	-111
le	-112
▁eus	-113
▁"	-114
▁eusk	-115
uz	-116
ail	-117
▁o	-118
et	-119
ki	-120
arr	-121
ir	-122
tor	-123
▁du	-124
▁or	-125
tzen	-126
do	-127
og	-128
ean	-129
antz	-130
tatu	-131
and	-132
tan	-133
▁euskal	-134
am	-135
ti	-136
alde	-137
aria	-138
tzak	-139
▁ger	-140
▁era	-141
au	-142
▁izan	-143
▁w	-144
etan	-145
entz	-146
em	-147
▁kon	-148
ura	-149
▁200	-150
ip	-151
ena	-152
▁id	-153
to	-154
ber	-155
▁erre	-156
▁te	-157
id	-158
iotzak	-159
▁estatu	-160
▁urte	-161
iar	-162
▁dira	-163
tza	-164
▁jo	-165
om	-166
▁arte	-167
▁as	-168
▁ja	-169
tal	-170
▁em	-171
op	-172
ria	-173
▁fr	-174
ut	-175
▁egun	-176
ch	-177
um	-178
▁leh	-179
ed	-180
▁ere	-181
▁3	-182
bil	-183
iako	-184
▁az	-185
im	-186
▁mun	-187
▁v	-188
▁hor	-189
▁ak	-190
▁zuten	-191
ad	-192
ika	-193
▁idaz	-194
▁am	-195
ende	-196
▁aur	-197
ter	-198
▁zitu	-199
▁mundu	-200
end	-201
ide	-202
▁biz	-203
iak	-204
▁15	-205
uru	-206
▁198	-207
lo	-208
olog	-209
arri	-210
gin	-211
▁197	-212
tik	-213
▁bere	-214
▁mar	-215
entzia	-216
▁ald	-217
▁os	-218
ka	-219
ian	-220
oa	-221
ala	-222
▁hil	-223
▁an	-224
▁199	-225
▁esp	-226
ateg	-227
▁on	-228
▁194	-229
▁har	-230
▁lehen	-231
▁bes	-232
tr	-233
ita	-234
▁fil	-235
▁edo	-236
▁ik	-237
▁191	-238
▁ditu	-239
▁ziren	-240
ig	-241
ela	-242
▁sor	-243
ologia	-244
ke	-245
▁na	-246
▁beh	-247
▁egin	-248
▁201	-249
▁tx	-250
▁192	-251
▁el	-252
▁de	-253
▁196	-254
▁aktor	-255
sun	-256
▁ir	-257
itz	-258
kun	-259
▁ab	-260
ekin	-261
tura	-262
▁;	-263
la	-264
arte	-265
▁hau	-266
▁x	-267
ub	-268
▁195	-269
▁pol	-270
ategor	-271
ug	-272
▁193	-273
▁kul	-274
res	-275
batu	-276
▁190	-277
▁zientzia	-278
arren	-279
▁beste	-280
▁herria	-281
ioa	-282
erak	-283
▁eur	-284
tasun	-285
atzen	-286
iaren	-287
▁estatubatu	-288
kn	-289
ua	-290
▁mundua	-291
▁lan	-292
▁pro	-293
▁frantz	-294
▁mende	-295
▁erabil	-296
▁ing	-297
etako	-298
▁kultura	-299
▁gerta	-300
tx	-301
▁esk	-302
▁kategor	-303
ob	-304
▁tekn	-305
tar	-306
▁zituen	-307
▁th	-308
▁kir	-309
uk	-310
of	-311
▁ira	-312
ariak	-313
tzeko	-314
▁ba	-315
teg	-316
endu	-317
▁kirol	-318
▁has	-319
ib	-320
da	-321
ara	-322
aile	-323
▁bain	-324
▁herri	-325
▁heriotzak	-326
tako	-327
▁gertaerak	-328
dor	-329
iarra	-330
ilaren	-331
▁jaiotzak	-332
▁teknologia	-333
▁kirolak	-334
▁mus	-335
atik	-336
ikoa	-337
▁gre	-338
man	-339
tin	-340
ista	-341
ck	-342
ien	-343
azio	-344
▁zuz	-345
▁batu	-346
ma	-347
▁17	-348
▁hiz	-349
ier	-350
▁hon	-351
▁u	-352
▁bil	-353
▁orri	-354
itu	-355
▁lo	-356
▁lur	-357
ex	-358
▁behar	-359
▁/	-360
▁at	-361
▁europ	-362
ard	-363
▁ro	-364
▁arg	-365
▁agin	-366
ic	-367
▁bi	-368
▁zer	-369
▁bai	-370
▁geh	-371
00	-372
▁giz	-373
lea	-374
▁16	-375
▁ip	-376
▁sar	-377
istor	-378
▁gar	-379
▁han	-380
iter	-381
▁mo	-382
▁antz	-383
▁berri	-384
▁idazle	-385
ing	-386
▁espain	-387
▁histor	-388
azi	-389
ego	-390
▁en	-391
▁r	-392
▁guz	-393
▁per	-394
ge	-395
▁hizkun	-396
uteg	-397
▁the	-398
▁aktore	-399
▁eguteg	-400
▁kategoria	-401
▁ch	-402
ial	-403
lan	-404
oak	-405
arrak	-406
rik	-407
▁mat	-408
▁amer	-409
▁polit	-410
osof	-411
▁den	-412
eman	-413
▁batz	-414
ald	-415
▁le	-416
ente	-417
▁dago	-418
▁ikus	-419
▁4	-420
ok	-421
ton	-422
bai	-423
oko	-424
▁hasi	-425
▁hori	-426
▁filosof	-427
▁$	-428
▁5	-429
arl	-430
▁go	-431
dako	-432
oaren	-433
▁emak	-434
▁liter	-435
▁14	-436
▁joh	-437
▁emakum	-438
aur	-439
eak	-440
▁gor	-441
▁literat	-442
▁ad	-443
▁fran	-444
▁ondor	-445
gor	-446
iri	-447
▁sortu	-448
per	-449
▁kan	-450
▁izen	-451
▁baina	-452
hi	-453
▁ek	-454
▁is	-455
zten	-456
▁aleman	-457
▁|	-458
bide	-459
▁arab	-460
aldeko	-461
tariak	-462
bol	-463
ina	-464
▁189	-465
▁ots	-466
▁gain	-467
ris	-468
▁otsail	-469
eb	-470
tur	-471
▁jos	-472
▁handi	-473
▁idazlea	-474
▁estatubatuar	-475
pen	-476
teko	-477
▁guzti	-478
▁agintariak	-479
tel	-480
▁otsailaren	-481
▁–	-482
▁nag	-483
arekin	-484
ism	-485
▁man	-486
uan	-487
agun	-488
▁err	-489
▁orrialde	-490
ill	-491
ist	-492
arre	-493
tarr	-494
▁gal	-495
aketa	-496
▁nagus	-497
ei	-498
raz	-499
talde	-500
ken	-501
▁bak	-502
▁bar	-503
ikoak	-504
▁amai	-505
▁kim	-506
▁ital	-507
▁pres	-508
▁ap	-509
▁ta	-510
ezko	-511
▁wik	-512
inatu	-513
▁un	-514
▁horre	-515
▁politik	-516
th	-517
tre	-518
▁ne	-519
ortu	-520
▁nob	-521
▁hiri	-522
▁urtarr	-523
▁bal	-524
▁bur	-525
▁ge	-526
uak	-527
urren	-528
▁john	-529
▁amerik	-530
▁su	-531
uzko	-532
▁naf	-533
▁urteko	-534
dun	-535
▁ham	-536
▁its	-537
▁dute	-538
co	-539
men	-540
▁ag	-541
ailea	-542
▁jose	-543
den	-544
aiak	-545
atzeko	-546
▁nobel	-547
▁aktorea	-548
▁6	-549
▁bo	-550
▁ma	-551
eztu	-552
▁azken	-553
ilo	-554
aten	-555
land	-556
▁itsas	-557
▁diren	-558
▁hartu	-559
▁urtarrilaren	-560
gan	-561
▁us	-562
iago	-563
keta	-564
▁des	-565
▁ind	-566
▁san	-567
▁literatura	-568
ile	-569
▁mil	-570
▁alde	-571
▁estre	-572
ap	-573
din	-574
ion	-575
tea	-576
arik	-577
▁jarra	-578
son	-579
▁re	-580
▁bio	-581
▁estatubatuarra	-582
tes	-583
▁fut	-584
▁hel	-585
istan	-586
▁erro	-587
▁hand	-588
▁hego	-589
▁futbol	-590
▁ondoren	-591
ran	-592
ubl	-593
zko	-594
▁adi	-595
▁hir	-596
▁duen	-597
▁musik	-598
▁zituzten	-599
▁estreinatu	-600
ne	-601
edi	-602
▁ban	-603
▁fis	-604
eratu	-605
aldean	-606
▁batean	-607
▁gregor	-608
ph	-609
▁#	-610
▁of	-611
▁bis	-612
▁aurk	-613
▁>	-614
fer	-615
raf	-616
▁lu	-617
▁187	-618
▁188	-619
▁egit	-620
▁eman	-621
▁filma	-622
▁hizkuntza	-623
aki	-624
kon	-625
orm	-626
▁pa	-627
▁gip	-628
qu	-629
▁?	-630
bat	-631
gia	-632
log	-633
tua	-634
uen	-635
earen	-636
▁zuzendu	-637
xt	-638
ada	-639
age	-640
bert	-641
▁gab	-642
tasuna	-643
▁batek	-644
▁nafar	-645
▁presid	-646
ba	-647
▁8	-648
tron	-649
▁asko	-650
▁gero	-651
▁lurr	-652
tzaile	-653
▁eguna	-654
▁wikip	-655
▁presidente	-656
tek	-657
abal	-658
aite	-659
eles	-660
itar	-661
▁mug	-662
atzaile	-663
igarren	-664
ii	-665
esl	-666
▁so	-667
▁bez	-668
▁bor	-669
▁aurki	-670
▁gehien	-671
▁dau	-672
▁fal	-673
▁lib	-674
▁hildako	-675
ler	-676
tri	-677
▁ah	-678
▁mon	-679
▁par	-680
▁zin	-681
▁2014	-682
▁antzeztu	-683
▁gregorio	-684
li	-685
pe	-686
▁—	-687
uts	-688
▁ka	-689
buru	-690
etik	-691
▁kom	-692
▁oso	-693
▁errep	-694
▁y	-695
ola	-696
▁af	-697
▁ed	-698
▁ii	-699
text	-700
▁leg	-701
erako	-702
▁dela	-703
▁daite	-704
▁historia	-705
▁7	-706
err	-707
ona	-708
▁ri	-709
aska	-710
ator	-711
tanle	-712
▁ezta	-713
▁hala	-714
▁urtea	-715
▁zerren	-716
▁gipuzko	-717
na	-718
▁9	-719
ein	-720
iki	-721
tzi	-722
atur	-723
▁gai	-724
▁iri	-725
▁konp	-726
▁aldiz	-727
▁baten	-728
▁falta	-729
▁aktoreek	-730
ioak	-731
iste	-732
tzea	-733
▁kar	-734
▁nor	-735
▁abesl	-736
▁ingeles	-737
kin	-738
las	-739
▁km	-740
▁sa	-741
urte	-742
▁eki	-743
▁min	-744
▁zeh	-745
▁2008	-746
▁jaiak	-747
▁perts	-748
▁talde	-749
▁inguru	-750
▁amaitzeko	-751
▁urteurren	-752
▁ol	-753
tzat	-754
▁and	-755
▁erak	-756
▁inde	-757
▁garai	-758
▁nazio	-759
▁eragin	-760
ce	-761
▁%	-762
▁bri	-763
▁seh	-764
kunde	-765
urteetan	-766
▁sehaska	-767
▁egutegiko	-768
▁bisurteetan	-769
▁urteurrenak	-770
ov	-771
▁sh	-772
iber	-773
▁186	-774
▁kal	-775
▁med	-776
▁duten	-777
▁erres	-778
▁lagun	-779
endegia	-780
▁biztanle	-781
▁izendegia	-782
ie	-783
min	-784
▁gu	-785
▁ra	-786
▁bide	-787
▁hain	-788
▁sari	-789
▁idatz	-790
▁eztabai	-791
▁errepubl	-792
ana	-793
lin	-794
utx	-795
pend	-796
▁bid	-797
▁grez	-798
▁irab	-799
▁kanp	-800
▁baino	-801
▁errus	-802
▁bereiz	-803
▁emakume	-804
if	-805
gol	-806
ire	-807
▁12	-808
▁13	-809
▁ho	-810
▁bas	-811
▁bel	-812
▁nah	-813
▁oin	-814
▁sal	-815
▁esku	-816
▁musika	-817
▁gregoriotar	-818
aug	-819
erk	-820
koa	-821
ula	-822
aldi	-823
tain	-824
▁gaz	-825
▁zabal	-826
▁independ	-827
▁erabiltzen	-828
000	-829
uel	-830
▁pas	-831
▁1980	-832
▁artean	-833
▁arteko	-834
▁bezala	-835
▁egutegiaren	-836
▁po	-837
▁uh	-838
edia	-839
idun	-840
▁buru	-841
▁izat	-842
▁errege	-843
▁bizidun	-844
▁erresum	-845
▁gainera	-846
▁frantziako	-847
mat	-848
▁aus	-849
▁blo	-850
▁garr	-851
▁dituz	-852
▁gizon	-853
▁izena	-854
▁matem	-855
▁batasun	-856
agu	-857
dea	-858
ern	-859
rat	-860
▁la	-861
katu	-862
▁elk	-863
▁enp	-864
▁kol	-865
▁azal	-866
▁uste	-867
▁zinem	-868
▁arabera	-869
ep	-870
gu	-871
kal	-872
pon	-873
▁za	-874
iera	-875
koak	-876
▁000	-877
▁aeb	-878
▁bih	-879
▁kas	-880
▁bizi	-881
▁egon	-882
▁gaur	-883
▁batzuk	-884
▁egiten	-885
▁argitar	-886
▁garrantz	-887
ell	-888
itx	-889
ora	-890
udi	-891
▁oh	-892
engo	-893
▁ego	-894
konom	-895
▁geor	-896
▁irak	-897
▁teor	-898
▁bihur	-899
▁komun	-900
▁astron	-901
▁ekonom	-902
▁mendeb	-903
▁robert	-904
▁zuzend	-905
▁aurkitu	-906
▁oinarri	-907
▁aldaketa	-908
▁europako	-909
zio	-910
▁xv	-911
eran	-912
tuak	-913
▁gen	-914
▁jam	-915
▁pen	-916
itzen	-917
▁ager	-918
▁aita	-919
ich	-920
ite	-921
ost	-922
ure	-923
▁be	-924
▁men	-925
▁sex	-926
▁2010	-927
▁esko	-928
▁izend	-929
▁portu	-930
▁liburu	-931
▁astronom	-932
▁filosofo	-933
goa	-934
tsi	-935
▁10	-936
▁11	-937
▁no	-938
▁uz	-939
▁dan	-940
▁don	-941
▁datu	-942
▁erdi	-943
▁ikas	-944
▁iker	-945
▁meta	-946
▁zela	-947
▁aurre	-948
▁erreg	-949
▁iparr	-950
▁martx	-951
▁euskar	-952
▁irabazi	-953
▁nafarro	-954
▁=	-955
dez	-956
rak	-957
▁pl	-958
▁sin	-959
arria	-960
▁2006	-961
▁esan	-962
▁etak	-963
▁ipar	-964
▁joan	-965
▁zion	-966
▁arraz	-967
▁daude	-968
▁irland	-969
war	-970
▁et	-971
atua	-972
page	-973
▁arm	-974
▁jak	-975
arrik	-976
▁1979	-977
▁2011	-978
▁ezab	-979
▁nahi	-980
▁james	-981
▁siste	-982
▁portug	-983
▁aurkako	-984
▁wikipedi	-985
▁eztabaida	-986
▁lehenengo	-987
▁politikaria	-988
bo	-989
se	-990
ano	-991
lar	-992
lor	-993
nes	-994
▁ep	-995
artu	-996
enak	-997
untz	-998
▁184	-999
▁185	-1000
▁dav	-1001
▁2005	-1002
▁2012	-1003
etatik	-1004
▁azter	-1005
▁japon	-1006
▁zibil	-1007
tzailea	-1008
▁uharte	-1009
▁lurralde	-1010
ix	-1011
so	-1012
kai	-1013
ker	-1014
tun	-1015
rera	-1016
▁auk	-1017
▁bra	-1018
▁mai	-1019
▁pak	-1020
azion	-1021
gatik	-1022
▁ezin	-1023
▁gutx	-1024
▁paul	-1025
▁sail	-1026
atutako	-1027
▁martin	-1028
▁dituzte	-1029
▁politikari	-1030
▁_	-1031
iam	-1032
rin	-1033
▁ga	-1034
azko	-1035
▁ari	-1036
▁itz	-1037
▁kat	-1038
ograf	-1039
▁eliz	-1040
▁huts	-1041
▁sare	-1042
▁fisik	-1043
▁orain	-1044
▁bizkai	-1045
▁guztiak	-1046
▁erresuma	-1047
▁izendatu	-1048
▁zerrenda	-1049
▁espainiako	-1050
cc	-1051
ev	-1052
mo	-1053
▁'	-1054
▁0	-1055
▁bu	-1056
ilea	-1057
▁etx	-1058
▁hen	-1059
▁top	-1060
▁tra	-1061
ismoa	-1062
▁2009	-1063
▁ahal	-1064
▁will	-1065
▁gerra	-1066
▁berriz	-1067
▁handia	-1068
▁gehiago	-1069
▁herrialde	-1070
tt	-1071
gun	-1072
les	-1073
olo	-1074
pos	-1075
tze	-1076
akoa	-1077
duna	-1078
erdi	-1079
istr	-1080
kide	-1081
tean	-1082
▁dez	-1083
▁duz	-1084
▁heg	-1085
▁inper	-1086
atzaren	-1087
▁pakistan	-1088
▁ameriketako	-1089
egi	-1090
her	-1091
tro	-1092
▁25	-1093
form	-1094
oren	-1095
▁181	-1096
▁aip	-1097
▁hiru	-1098
▁hitz	-1099
▁juan	-1100
▁plan	-1101
▁batzu	-1102
▁berez	-1103
▁irudi	-1104
▁jakin	-1105
▁jarri	-1106
▁kanpo	-1107
▁orden	-1108
▁zutel	-1109
▁hautes	-1110
▁margol	-1111
atzailea	-1112
▁bihurtu	-1113
▁daiteke	-1114
▁euskara	-1115
▁hainbat	-1116
▁bigarren	-1117
der	-1118
ila	-1119
ore	-1120
ron	-1121
▁co	-1122
▁182	-1123
▁lau	-1124
▁nab	-1125
istro	-1126
tikul	-1127
riaren	-1128
▁britain	-1129
▁errepublika	-1130
ark	-1131
ent	-1132
iet	-1133
zke	-1134
▁au	-1135
▁ut	-1136
alat	-1137
bern	-1138
pena	-1139
▁dut	-1140
▁kos	-1141
▁pet	-1142
atuta	-1143
atzea	-1144
▁erli	-1145
▁kris	-1146
arteko	-1147
ialari	-1148
▁bidal	-1149
▁bloke	-1150
▁biolog	-1151
▁uniber	-1152
▁adibide	-1153
▁mendean	-1154
▁munduko	-1155
▁william	-1156
▁pertsona	-1157
▁maiatzaren	-1158
▁hauteskunde	-1159
▁erabiltzaile	-1160
aso	-1161
iel	-1162
ira	-1163
▁31	-1164
toko	-1165
tzia	-1166
ultz	-1167
▁dio	-1168
▁ele	-1169
▁utc	-1170
▁admin	-1171
▁ezagu	-1172
▁inter	-1173
▁medik	-1174
▁batera	-1175
▁artikul	-1176
▁ingalat	-1177
▁frantzia	-1178
▁uniberts	-1179
▁martxoaren	-1180
ys	-1181
ago	-1182
dan	-1183
ete	-1184
hai	-1185
its	-1186
ond	-1187
▁24	-1188
▁30	-1189
▁32	-1190
▁ha	-1191
▁ob	-1192
kari	-1193
▁183	-1194
▁ben	-1195
▁egi	-1196
▁lor	-1197
▁luz	-1198
▁sch	-1199
▁2001	-1200
▁etor	-1201
▁gabe	-1202
▁karl	-1203
▁rich	-1204
▁erlij	-1205
▁hauek	-1206
▁gobern	-1207
▁hutsik	-1208
▁zientz	-1209
▁zinema	-1210
▁»	-1211
ess	-1212
olf	-1213
tra	-1214
amen	-1215
tzal	-1216
▁154	-1217
▁asm	-1218
▁del	-1219
▁fin	-1220
uaren	-1221
▁1970	-1222
▁alex	-1223
▁arki	-1224
▁indi	-1225
arriak	-1226
iarrak	-1227
▁saria	-1228
▁ematen	-1229
▁horren	-1230
▁izango	-1231
▁alderdi	-1232
▁hartzen	-1233
▁batuetako	-1234
▁matematik	-1235
▁zutelarik	-1236
▁argitaratu	-1237
ku	-1238
all	-1239
bur	-1240
esa	-1241
ioz	-1242
rek	-1243
▁ex	-1244
▁ph	-1245
isto	-1246
osta	-1247
pern	-1248
▁atz	-1249
▁azp	-1250
▁gas	-1251
▁zio	-1252
inako	-1253
▁1948	-1254
▁aten	-1255
▁mail	-1256
▁uzta	-1257
andako	-1258
artean	-1259
▁baita	-1260
▁kolon	-1261
▁sartu	-1262
▁«	-1263
tic	-1264
tiz	-1265
▁33	-1266
▁ze	-1267
alak	-1268
▁alf	-1269
▁con	-1270
▁for	-1271
▁new	-1272
▁sam	-1273
▁ste	-1274
▁tes	-1275
entin	-1276
tekto	-1277
uratu	-1278
▁1920	-1279
▁batez	-1280
▁beraz	-1281
▁katal	-1282
▁kimik	-1283
▁maria	-1284
▁polon	-1285
▁dagoen	-1286
▁kimika	-1287
▁handiak	-1288
▁honetan	-1289
▁argentin	-1290
▁arkitekto	-1291
eder	-1292
reko	-1293
▁atx	-1294
▁car	-1295
▁hed	-1296
▁tur	-1297
▁1994	-1298
▁1998	-1299
▁2007	-1300
▁elek	-1301
▁land	-1302
▁leon	-1303
▁luis	-1304
▁nola	-1305
tuaren	-1306
▁dezak	-1307
▁ekain	-1308
▁gazte	-1309
▁jokal	-1310
▁lotur	-1311
▁berria	-1312
▁dituen	-1313
▁george	-1314
▁kontin	-1315
▁teoria	-1316
▁italiar	-1317
▁alemania	-1318
▁abeslaria	-1319
▁espainiar	-1320
▁frantziar	-1321
bi	-1322
ey	-1323
no	-1324
dar	-1325
eke	-1326
uko	-1327
▁22	-1328
▁23	-1329
▁do	-1330
▁eh	-1331
▁kl	-1332
▁bon	-1333
▁mor	-1334
▁nik	-1335
tzain	-1336
▁1919	-1337
▁1947	-1338
▁1976	-1339
▁2004	-1340
▁araz	-1341
▁eguz	-1342
▁ordu	-1343
▁aurka	-1344
▁david	-1345
▁franc	-1346
▁itzul	-1347
▁konts	-1348
▁lortu	-1349
▁pents	-1350
▁zuzen	-1351
▁inform	-1352
▁kopern	-1353
▁ministro	-1354
▁ekainaren	-1355
▁literatur	-1356
▁futbolaria	-1357
▁independentzia	-1358
ga	-1359
ass	-1360
ate	-1361
dik	-1362
ero	-1363
ido	-1364
iii	-1365
ver	-1366
eraz	-1367
▁bir	-1368
▁hai	-1369
▁hob	-1370
▁jes	-1371
▁ken	-1372
▁met	-1373
arles	-1374
azioa	-1375
▁1910	-1376
▁1950	-1377
▁tran	-1378
▁txan	-1379
▁gizak	-1380
▁honek	-1381
▁kontu	-1382
▁mendi	-1383
▁natur	-1384
▁nagusi	-1385
▁propos	-1386
▁erabili	-1387
▁zabaldu	-1388
▁administr	-1389
▁uztailaren	-1390
gi	-1391
ud	-1392
ade	-1393
dul	-1394
ine	-1395
▁26	-1396
▁27	-1397
▁34	-1398
▁ug	-1399
▁ul	-1400
eria	-1401
ilen	-1402
itza	-1403
rela	-1404
tegi	-1405
tzai	-1406
▁edu	-1407
▁jar	-1408
▁lat	-1409
▁log	-1410
▁xab	-1411
atuko	-1412
itako	-1413
▁1930	-1414
▁bada	-1415
▁fitx	-1416
▁mend	-1417
berdin	-1418
▁anton	-1419
▁buruz	-1420
▁ezaug	-1421
▁berean	-1422
▁bertan	-1423
▁ezarri	-1424
▁horiek	-1425
▁nazion	-1426
▁onartu	-1427
▁charles	-1428
▁nagusia	-1429
▁abeslari	-1430
▁urriaren	-1431
▁amerikako	-1432
▁irailaren	-1433
▁koperniko	-1434
▁presidentea	-1435
etx	-1436
kim	-1437
oge	-1438
old	-1439
▁35	-1440
berg	-1441
ward	-1442
▁153	-1443
▁auz	-1444
▁baz	-1445
▁gra	-1446
▁kop	-1447
▁kub	-1448
agail	-1449
▁1902	-1450
▁1968	-1451
▁1981	-1452
▁1986	-1453
▁1990	-1454
▁auto	-1455
▁carl	-1456
▁mari	-1457
▁mich	-1458
▁ofiz	-1459
▁txir	-1460
▁utzi	-1461
tzaren	-1462
▁errom	-1463
▁izaki	-1464
▁zehar	-1465
▁idatzi	-1466
▁iraila	-1467
▁xabier	-1468
▁alexand	-1469
▁errefer	-1470
▁sariduna	-1471
▁ekialdeko	-1472
▁nazioarteko	-1473
oi	-1474
▁!	-1475
ezu	-1476
ino	-1477
run	-1478
tuz	-1479
uke	-1480
▁ib	-1481
▁to	-1482
anda	-1483
atuz	-1484
itan	-1485
tilo	-1486
tral	-1487
▁156	-1488
▁bit	-1489
▁jul	-1490
▁mad	-1491
▁ser	-1492
▁sir	-1493
▁zai	-1494
burua	-1495
▁1912	-1496
▁badu	-1497
▁konk	-1498
▁ospe	-1499
▁zure	-1500
itarra	-1501
▁behin	-1502
▁bilak	-1503
▁hegaz	-1504
▁jator	-1505
▁nabar	-1506
▁zuhai	-1507
istotel	-1508
▁erakun	-1509
▁europa	-1510
▁lehend	-1511
▁aurrera	-1512
▁egiteko	-1513
▁erlijio	-1514
▁europar	-1515
▁protoko	-1516
▁fitxateg	-1517
▁aristotel	-1518
▁gipuzkoar	-1519
▁topologia	-1520
▁garrantzits	-1521
ho	-1522
ly	-1523
ang	-1524
ger	-1525
ple	-1526
pol	-1527
▁21	-1528
▁oz	-1529
aera	-1530
aton	-1531
itle	-1532
tian	-1533
▁151	-1534
▁180	-1535
▁dom	-1536
▁jon	-1537
▁sub	-1538
okrat	-1539
▁1917	-1540
▁1942	-1541
▁1960	-1542
▁1978	-1543
▁1995	-1544
▁aber	-1545
▁bako	-1546
▁dena	-1547
▁egip	-1548
▁ekin	-1549
▁esta	-1550
▁form	-1551
▁jaso	-1552
imendu	-1553
rindul	-1554
▁arren	-1555
▁chris	-1556
▁erail	-1557
▁gorde	-1558
▁ikusi	-1559
▁trans	-1560
▁atxilo	-1561
▁berdin	-1562
▁iritsi	-1563
▁lurrik	-1564
▁beharko	-1565
▁esperan	-1566
▁izeneko	-1567
▁loturak	-1568
▁daitezke	-1569
▁aztertzen	-1570
▁mendearen	-1571
▁protokolo	-1572
▁wikipedia	-1573
▁txirrindul	-1574
▁aristoteles	-1575
pa	-1576
ale	-1577
ind	-1578
ord	-1579
rib	-1580
ven	-1581
▁ia	-1582
▁se	-1583
baki	-1584
erik	-1585
iari	-1586
pean	-1587
▁179	-1588
▁bab	-1589
▁bad	-1590
▁bet	-1591
▁dis	-1592
▁mes	-1593
▁ord	-1594
▁ren	-1595
▁wal	-1596
arrek	-1597
ikoen	-1598
▁1929	-1599
▁1931	-1600
▁1932	-1601
▁1982	-1602
▁1991	-1603
▁2000	-1604
▁apir	-1605
▁arlo	-1606
▁jean	-1607
▁kide	-1608
▁nire	-1609
▁norv	-1610
▁ondo	-1611
ogeita	-1612
▁afrik	-1613
▁bidez	-1614
▁jende	-1615
▁johan	-1616
▁kontr	-1617
▁nahiz	-1618
▁organ	-1619
▁galile	-1620
▁zioten	-1621
▁berriak	-1622
▁lankide	-1623
▁pertson	-1624
▁sistema	-1625
▁aukeratu	-1626
▁gehienak	-1627
▁mugimendu	-1628
▁emakumezko	-1629
▁filosofoak	-1630
▁kontinente	-1631
▁nafarroako	-1632
pi	-1633
px	-1634
ry	-1635
bes	-1636
ner	-1637
ung	-1638
▁im	-1639
ipen	-1640
ismo	-1641
izio	-1642
tion	-1643
▁157	-1644
▁160	-1645
▁178	-1646
▁dem	-1647
▁der	-1648
▁piz	-1649
▁soz	-1650
▁wil	-1651
arako	-1652
ateke	-1653
▁1901	-1654
▁1916	-1655
▁1921	-1656
▁1926	-1657
▁1928	-1658
▁1940	-1659
▁1983	-1660
▁1993	-1661
▁asia	-1662
▁bras	-1663
▁ibai	-1664
▁jaio	-1665
▁modu	-1666
▁pasa	-1667
▁zaur	-1668
arrean	-1669
erador	-1670
▁andre	-1671
▁berts	-1672
▁haren	-1673
▁ozean	-1674
▁saioa	-1675
entziak	-1676
ografia	-1677
▁agindu	-1678
▁aldeko	-1679
▁eguzki	-1680
▁frants	-1681
▁adieraz	-1682
▁herrian	-1683
▁itsasoa	-1684
▁musikag	-1685
▁zauritu	-1686
▁aldarrik	-1687
▁handiena	-1688
▁bizkaitar	-1689
▁enperador	-1690
▁ingalaterr	-1691
▁zuzendaria	-1692
up	-1693
ve	-1694
aro	-1695
art	-1696
bal	-1697
ias	-1698
ork	-1699
▁ud	-1700
apur	-1701
goko	-1702
graf	-1703
lako	-1704
okor	-1705
riko	-1706
tore	-1707
▁159	-1708
▁mak	-1709
▁mig	-1710
▁mik	-1711
▁sem	-1712
ardia	-1713
istak	-1714
penak	-1715
▁1903	-1716
▁1906	-1717
▁1908	-1718
▁1911	-1719
▁1939	-1720
▁1943	-1721
▁1945	-1722
▁1952	-1723
▁1962	-1724
▁1969	-1725
▁1971	-1726
▁1975	-1727
▁1985	-1728
▁1988	-1729
▁2003	-1730
▁barr	-1731
▁etab	-1732
▁gara	-1733
▁klas	-1734
▁lege	-1735
▁merk	-1736
▁mota	-1737
▁zego	-1738
aritza	-1739
katzen	-1740
▁donos	-1741
▁harre	-1742
▁peter	-1743
▁aldatu	-1744
▁batuak	-1745
▁hasier	-1746
▁izatea	-1747
▁joseph	-1748
▁norveg	-1749
▁erregea	-1750
▁erregin	-1751
▁richard	-1752
▁adibidez	-1753
▁egindako	-1754
▁txantilo	-1755
▁esperanto	-1756
▁apirilaren	-1757
▁ordenagail	-1758
ya	-1759
des	-1760
dia	-1761
ere	-1762
iro	-1763
jek	-1764
kia	-1765
por	-1766
una	-1767
▁fa	-1768
ardo	-1769
goak	-1770
iala	-1771
kion	-1772
omas	-1773
stan	-1774
urra	-1775
▁100	-1776
▁igo	-1777
▁iii	-1778
▁mal	-1779
▁ten	-1780
▁zel	-1781
ketak	-1782
tarra	-1783
▁1925	-1784
▁1959	-1785
▁1964	-1786
▁1965	-1787
▁1967	-1788
▁1972	-1789
▁1984	-1790
▁1987	-1791
▁1992	-1792
▁azar	-1793
▁duzu	-1794
▁emai	-1795
▁erem	-1796
izazio	-1797
▁eskoz	-1798
▁indus	-1799
▁katol	-1800
▁ordez	-1801
▁parte	-1802
▁posta	-1803
▁egungo	-1804
▁enpres	-1805
▁hurren	-1806
▁konpos	-1807
▁manuel	-1808
▁orokor	-1809
▁buruzko	-1810
▁erromat	-1811
▁hogeita	-1812
▁katalun	-1813
▁hegazkin	-1814
▁horretan	-1815
▁ondorioz	-1816
▁aldaketak	-1817
▁azaroaren	-1818
▁gizonezko	-1819
▁margolari	-1820
▁kategoriak	-1821
▁zientzialari	-1822
▁hauteskundeak	-1823
▁erreferentziak	-1824
ec	-1825
me	-1826
va	-1827
aiz	-1828
ats	-1829
bin	-1830
ica	-1831
kor	-1832
orn	-1833
tau	-1834
uis	-1835
▁29	-1836
▁cl	-1837
bait	-1838
eren	-1839
izun	-1840
teak	-1841
zein	-1842
▁ang	-1843
▁ant	-1844
▁com	-1845
▁hip	-1846
▁ide	-1847
▁isl	-1848
▁kab	-1849
▁kep	-1850
▁mex	-1851
▁mol	-1852
▁sen	-1853
▁xix	-1854
▁zah	-1855
▁zat	-1856
etari	-1857
▁1958	-1858
▁1977	-1859
▁1999	-1860
▁denb	-1861
▁jaur	-1862
▁pilo	-1863
▁txin	-1864
▁eredu	-1865
▁iraul	-1866
▁suedi	-1867
ikoaren	-1868
▁austri	-1869
▁bidali	-1870
▁ezagun	-1871
▁itsaso	-1872
▁lotura	-1873
▁sozial	-1874
▁urtean	-1875
▁zitzai	-1876
▁edozein	-1877
▁erroman	-1878
▁francis	-1879
▁horrela	-1880
▁komunik	-1881
atzaileak	-1882
▁atentatu	-1883
▁atxilotu	-1884
▁harreman	-1885
▁nagusiak	-1886
▁alemaniar	-1887
▁filosofia	-1888
▁italiarra	-1889
▁orrialdea	-1890
▁hizkuntzak	-1891
▁mendebaldeko	-1892
bs	-1893
are	-1894
han	-1895
ioi	-1896
ito	-1897
mis	-1898
mit	-1899
mon	-1900
net	-1901
tag	-1902
und	-1903
▁iv	-1904
▁op	-1905
▁qu	-1906
▁vi	-1907
bitz	-1908
egin	-1909
irik	-1910
omet	-1911
zioa	-1912
▁150	-1913
▁bol	-1914
▁hal	-1915
▁ins	-1916
▁lab	-1917
▁por	-1918
▁zor	-1919
aritz	-1920
ernan	-1921
etara	-1922
ional	-1923
▁1918	-1924
▁1934	-1925
▁1944	-1926
▁1953	-1927
▁1954	-1928
▁1961	-1929
▁1997	-1930
▁bera	-1931
▁bilb	-1932
▁entz	-1933
▁litz	-1934
▁phil	-1935
▁proz	-1936
▁zena	-1937
▁balio	-1938
▁batua	-1939
▁frank	-1940
▁islam	-1941
▁metro	-1942
▁ordea	-1943
▁paris	-1944
▁poeta	-1945
▁taula	-1946
▁ustez	-1947
▁amaitu	-1948
▁berrik	-1949
▁hirian	-1950
▁kepler	-1951
▁manten	-1952
▁nabarm	-1953
▁ospets	-1954
▁amerika	-1955
▁ezabatu	-1956
▁gizarte	-1957
▁planeta	-1958
▁sortzen	-1959
▁zerbitz	-1960
▁batasuna	-1961
▁dituzten	-1962
▁inguruan	-1963
▁irlandar	-1964
▁nazional	-1965
▁portugal	-1966
▁musikaria	-1967
▁errepublik	-1968
eo	-1969
od	-1970
ru	-1971
aka	-1972
con	-1973
gab	-1974
jer	-1975
kan	-1976
pag	-1977
tak	-1978
tia	-1979
tis	-1980
ador	-1981
gile	-1982
orik	-1983
roge	-1984
umen	-1985
▁161	-1986
▁164	-1987
▁bro	-1988
▁def	-1989
▁eko	-1990
▁hem	-1991
▁kaz	-1992
▁lin	-1993
▁mut	-1994
▁seg	-1995
▁sob	-1996
▁tor	-1997
▁von	-1998
▁zur	-1999
abide	-2000
atuak	-2001
iagoa	-2002
isten	-2003
torea	-2004
untza	-2005
▁1909	-2006
▁1922	-2007
▁1946	-2008
▁1949	-2009
▁1951	-2010
▁1956	-2011
▁1966	-2012
▁2013	-2013
▁abuz	-2014
▁ados	-2015
▁arau	-2016
▁auzi	-2017
▁ilar	-2018
▁ohia	-2019
▁txik	-2020
▁zien	-2021
tatzen	-2022
▁borro	-2023
▁elkar	-2024
▁eraik	-2025
▁erraz	-2026
▁hamar	-2027
▁jesus	-2028
▁lanak	-2029
▁lapur	-2030
▁poliz	-2031
ierazko	-2032
▁abendu	-2033
▁fernan	-2034
▁sobiet	-2035
▁zegoen	-2036
▁austral	-2037
▁bakarra	-2038
▁berroge	-2039
▁besteak	-2040
▁bizitza	-2041
▁dituena	-2042
▁erakuts	-2043
▁europan	-2044
▁bereziki	-2045
▁bestalde	-2046
▁ingelesa	-2047
▁johannes	-2048
▁antzinako	-2049
▁euskaldun	-2050
▁iruditzen	-2051
▁litzateke	-2052
▁erdialdeko	-2053
▁euskaltzain	-2054
▁iparraldeko	-2055
oz	-2056
ael	-2057
azu	-2058
bak	-2059
bek	-2060
duk	-2061
ini	-2062
len	-2063
one	-2064
sen	-2065
▁28	-2066
▁ig	-2067
▁ih	-2068
▁um	-2069
▁xx	-2070
abet	-2071
atch	-2072
aude	-2073
duko	-2074
eten	-2075
oago	-2076
tela	-2077
tuko	-2078
uton	-2079
▁155	-2080
▁177	-2081
▁fel	-2082
▁gid	-2083
▁gol	-2084
▁itx	-2085
▁jim	-2086
▁max	-2087
▁sak	-2088
berri	-2089
iteke	-2090
▁1900	-2091
▁1915	-2092
▁1924	-2093
▁1927	-2094
▁1936	-2095
▁1937	-2096
▁1941	-2097
▁1974	-2098
▁1989	-2099
▁bald	-2100
▁gora	-2101
▁ibil	-2102
▁iran	-2103
▁jack	-2104
▁kasu	-2105
▁lond	-2106
▁pier	-2107
▁zait	-2108
▁zein	-2109
garren	-2110
tutako	-2111
▁eduki	-2112
▁hiria	-2113
▁honen	-2114
▁kendu	-2115
▁konek	-2116
▁louis	-2117
▁txina	-2118
▁zehaz	-2119
▁zuena	-2120
ugarren	-2121
▁brasil	-2122
▁ozeano	-2123
▁platon	-2124
▁prozes	-2125
▁antonio	-2126
▁hasiera	-2127
▁inperio	-2128
▁matemat	-2129
▁erakunde	-2130
▁izandako	-2131
▁jarraitu	-2132
▁bizidunen	-2133
▁ezaugarri	-2134
▁futbolari	-2135
▁berrogeita	-2136
▁frantziarra	-2137
▁matematikari	-2138
vo	-2139
wa	-2140
aba	-2141
blo	-2142
fon	-2143
ima	-2144
inu	-2145
ius	-2146
taz	-2147
▁ea	-2148
▁he	-2149
cott	-2150
dele	-2151
dina	-2152
ekul	-2153
erki	-2154
iano	-2155
imal	-2156
tera	-2157
tria	-2158
trip	-2159
tuta	-2160
urik	-2161
▁158	-2162
▁alb	-2163
▁bos	-2164
▁etn	-2165
▁fre	-2166
▁fri	-2167
▁hur	-2168
▁jac	-2169
▁jan	-2170
▁kor	-2171
▁let	-2172
▁pat	-2173
▁ter	-2174
▁vic	-2175
aldia	-2176
berto	-2177
ikoko	-2178
izatu	-2179
tikoa	-2180
▁1913	-2181
▁bati	-2182
▁egia	-2183
▁tele	-2184
▁udal	-2185
▁urre	-2186
▁zaio	-2187
▁arago	-2188
▁basea	-2189
▁bildu	-2190
▁dator	-2191
▁duena	-2192
▁edota	-2193
▁eraso	-2194
▁funtz	-2195
▁harri	-2196
▁iraun	-2197
▁latin	-2198
▁olerk	-2199
▁siber	-2200
▁direla	-2201
▁horrek	-2202
▁istrip	-2203
▁milioi	-2204
▁ostean	-2205
▁thomas	-2206
▁zenean	-2207
▁geroago	-2208
▁helbide	-2209
▁ekonomia	-2210
▁erabiliz	-2211
▁erakutsi	-2212
▁hizkuntz	-2213
▁jokalari	-2214
▁sexuaren	-2215
▁emakumeak	-2216
▁militarra	-2217
▁abenduaren	-2218
▁abuztuaren	-2219
▁wikipedian	-2220
▁aldarrikatu	-2221
▁gipuzkoarra	-2222
▁mendebaldean	-2223
ash	-2224
bia	-2225
ham	-2226
ikl	-2227
isa	-2228
par	-2229
tam	-2230
tif	-2231
win	-2232
▁up	-2233
adem	-2234
ditu	-2235
edez	-2236
egia	-2237
erra	-2238
iatu	-2239
ifes	-2240
itik	-2241
load	-2242
rean	-2243
urri	-2244
▁163	-2245
▁col	-2246
▁fam	-2247
▁gel	-2248
▁lek	-2249
▁mez	-2250
▁sof	-2251
▁tro	-2252
itzak	-2253
iziko	-2254
ologo	-2255
title	-2256
▁1899	-2257
▁1933	-2258
▁2002	-2259
▁anth	-2260
▁bost	-2261
▁eror	-2262
▁ezik	-2263
▁niko	-2264
▁tres	-2265
▁xvii	-2266
entzat	-2267
etaren	-2268
titzen	-2269
▁afgan	-2270
▁apaiz	-2271
▁baiez	-2272
▁barne	-2273
▁esker	-2274
▁eskub	-2275
▁egipto	-2276
▁egoera	-2277
▁mendea	-2278
▁miguel	-2279
▁pierre	-2280
▁produk	-2281
▁sistem	-2282
▁zibila	-2283
ismoaren	-2284
▁batzuek	-2285
▁herriko	-2286
▁ikusten	-2287
▁indiako	-2288
▁manifes	-2289
▁mendeko	-2290
▁mesedez	-2291
▁michael	-2292
▁ofizial	-2293
▁zenbait	-2294
▁elektron	-2295
▁fernando	-2296
▁fisikari	-2297
▁gaztelan	-2298
▁idazleak	-2299
▁inperioa	-2300
▁lehendak	-2301
▁desberdin	-2302
▁jarraipen	-2303
▁lurrikara	-2304
▁medikuntz	-2305
▁britainiar	-2306
▁errusiarra	-2307
▁informazio	-2308
▁margolaria	-2309
▁iparraldean	-2310
▁ordenagailu	-2311
ac	-2312
ff	-2313
hy	-2314
ni	-2315
pu	-2316
yn	-2317
▁q	-2318
abe	-2319
adi	-2320
cia	-2321
ens	-2322
ers	-2323
hel	-2324
iek	-2325
ipe	-2326
kul	-2327
lak	-2328
ley	-2329
nan	-2330
oia	-2331
ong	-2332
ony	-2333
osa	-2334
pik	-2335
tib	-2336
uss	-2337
var	-2338
▁36	-2339
▁ju	-2340
▁pr	-2341
▁tu	-2342
alan	-2343
atze	-2344
doki	-2345
rael	-2346
rike	-2347
tari	-2348
twar	-2349
uman	-2350
▁147	-2351
▁152	-2352
▁ard	-2353
▁aro	-2354
▁bre	-2355
▁buk	-2356
▁bul	-2357
▁dar	-2358
▁eri	-2359
▁jai	-2360
▁jen	-2361
▁mis	-2362
▁nek	-2363
▁pre	-2364
▁sol	-2365
▁tal	-2366
▁vii	-2367
error	-2368
mentu	-2369
terik	-2370
turik	-2371
tzean	-2372
uther	-2373
▁1876	-2374
▁1904	-2375
▁1914	-2376
▁1935	-2377
▁1955	-2378
▁atom	-2379
▁ehun	-2380
▁ekar	-2381
▁gauz	-2382
▁matx	-2383
▁publ	-2384
▁trad	-2385
▁uler	-2386
aldian	-2387
aturik	-2388
tarako	-2389
▁baitz	-2390
▁euren	-2391
▁ezkon	-2392
▁feder	-2393
▁galiz	-2394
▁georg	-2395
▁india	-2396
▁klima	-2397
▁lurra	-2398
▁osoan	-2399
▁akadem	-2400
▁daniel	-2401
▁gabeko	-2402
▁irakas	-2403
▁israel	-2404
▁mongol	-2405
▁biograf	-2406
▁galileo	-2407
▁guztiek	-2408
▁handien	-2409
▁hautatu	-2410
▁kontuan	-2411
▁kristau	-2412
▁lanbide	-2413
▁zuhaitz	-2414
▁aurkeztu	-2415
▁bakearen	-2416
▁biologia	-2417
▁dagokion	-2418
▁egondako	-2419
▁espainia	-2420
▁hasieran	-2421
▁hurrengo	-2422
▁oraindik	-2423
▁zitzaion	-2424
▁batzuetan	-2425
▁historian	-2426
▁astronomia	-2427
▁batasuneko	-2428
▁hegoaldean	-2429
▁alemaniarra	-2430
iv	-2431
ow	-2432
pl	-2433
sh	-2434
ty	-2435
▁&	-2436
beh	-2437
ene	-2438
ice	-2439
oen	-2440
ram	-2441
rer	-2442
une	-2443
yan	-2444
▁il	-2445
enez	-2446
izko	-2447
kien	-2448
rako	-2449
tein	-2450
tiko	-2451
tuna	-2452
▁149	-2453
▁cas	-2454
▁fer	-2455
▁fon	-2456
▁goi	-2457
▁haz	-2458
▁mod	-2459
▁sai	-2460
▁sek	-2461
▁ses	-2462
▁sim	-2463
▁tan	-2464
arena	-2465
raren	-2466
tatik	-2467
ticle	-2468
tziak	-2469
▁1905	-2470
▁1923	-2471
▁1957	-2472
▁1963	-2473
▁1973	-2474
▁aire	-2475
▁gehi	-2476
▁madr	-2477
arrera	-2478
itzeko	-2479
▁alkim	-2480
▁babes	-2481
▁debek	-2482
▁duela	-2483
▁eskul	-2484
▁ezker	-2485
▁henry	-2486
▁inaug	-2487
▁konex	-2488
▁mater	-2489
▁orria	-2490
▁dauden	-2491
▁edward	-2492
▁ekarri	-2493
▁esaten	-2494
▁esplor	-2495
▁etorri	-2496
▁franco	-2497
▁garatu	-2498
▁izanik	-2499
▁izaten	-2500
▁karlos	-2501
▁kasuan	-2502
▁lehena	-2503
▁sailka	-2504
▁bertako	-2505
▁buruzag	-2506
▁denbora	-2507
▁donosti	-2508
▁egitura	-2509
▁ekintza	-2510
▁erabaki	-2511
▁gizakia	-2512
▁kontrol	-2513
▁kontzen	-2514
▁zerrend	-2515
▁abertzal	-2516
▁bakarrik	-2517
▁euskaraz	-2518
▁ikertzen	-2519
▁izenburu	-2520
▁musikari	-2521
▁sobietar	-2522
▁urteetan	-2523
▁ezagutzen	-2524
▁frantziak	-2525
▁indarrean	-2526
▁portugald	-2527
▁afganistan	-2528
▁hirugarren	-2529
▁inauguratu	-2530
▁orrialdeak	-2531
▁sortzailea	-2532
▁espainiarra	-2533
▁kopernikoren	-2534
▁txirrindularia	-2535
af	-2536
be	-2537
ns	-2538
ot	-2539
xe	-2540
xo	-2541
yd	-2542
aik	-2543
car	-2544
che	-2545
een	-2546
ico	-2547
kio	-2548
lav	-2549
rog	-2550
van	-2551
▁hu	-2552
▁ku	-2553
▁pe	-2554
aber	-2555
deak	-2556
ikus	-2557
ophy	-2558
rika	-2559
thur	-2560
titu	-2561
uden	-2562
urua	-2563
▁132	-2564
▁175	-2565
▁ain	-2566
▁air	-2567
▁dak	-2568
▁diz	-2569
▁hez	-2570
▁hom	-2571
▁las	-2572
▁mas	-2573
▁mer	-2574
▁nic	-2575
▁pal	-2576
▁ped	-2577
▁pop	-2578
▁pri	-2579
▁sun	-2580
▁tok	-2581
▁xvi	-2582
aldea	-2583
iforn	-2584
iklop	-2585
ikoki	-2586
itate	-2587
keria	-2588
ustin	-2589
▁1898	-2590
▁1996	-2591
▁barn	-2592
▁dauk	-2593
▁esat	-2594
▁este	-2595
▁gisa	-2596
▁kong	-2597
▁lana	-2598
▁mark	-2599
▁parl	-2600
▁sexu	-2601
▁zati	-2602
amendu	-2603
itatea	-2604
telako	-2605
▁antol	-2606
▁bakun	-2607
▁danim	-2608
▁error	-2609
▁gabri	-2610
▁heldu	-2611
▁hipat	-2612
▁ideia	-2613
▁ilarg	-2614
▁multz	-2615
▁mutur	-2616
▁nekaz	-2617
▁objek	-2618
▁ugari	-2619
eratzen	-2620
▁albert	-2621
▁arthur	-2622
▁asiako	-2623
▁baldin	-2624
▁burutu	-2625
▁erakus	-2626
▁eskola	-2627
▁guztiz	-2628
▁hurbil	-2629
▁ikasle	-2630
▁itzuli	-2631
▁kultur	-2632
▁protes	-2633
▁askotan	-2634
▁berriro	-2635
▁bretain	-2636
▁emaitza	-2637
▁henrike	-2638
▁azaltzen	-2639
▁berrikus	-2640
▁blokeatu	-2641
▁dezakezu	-2642
▁frantses	-2643
▁istripua	-2644
▁parlamen	-2645
▁araberako	-2646
▁ekialdean	-2647
▁entziklop	-2648
▁handiagoa	-2649
▁komunista	-2650
▁alemaniako	-2651
▁hegoaldeko	-2652
▁jarraitzen	-2653
▁pakistango	-2654
▁musikagilea	-2655
▁britainiarra	-2656
70	-2657
ca	-2658
za	-2659
zu	-2660
aga	-2661
bid	-2662
del	-2663
gai	-2664
har	-2665
ick	-2666
ida	-2667
igh	-2668
ski	-2669
uin	-2670
usa	-2671
▁..	-2672
▁09	-2673
▁38	-2674
▁ok	-2675
▁ps	-2676
▁yo	-2677
adak	-2678
aila	-2679
aina	-2680
asun	-2681
ibus	-2682
ikar	-2683
isko	-2684
iten	-2685
izik	-2686
logo	-2687
onan	-2688
osto	-2689
ques	-2690
tziz	-2691
usta	-2692
well	-2693
▁...	-2694
▁170	-2695
▁500	-2696
▁ama	-2697
▁bah	-2698
▁cor	-2699
▁cur	-2700
▁din	-2701
▁dir	-2702
▁eug	-2703
▁fem	-2704
▁maz	-2705
▁mit	-2706
▁osp	-2707
▁rev	-2708
▁rod	-2709
▁vin	-2710
▁zaz	-2711
boluz	-2712
darra	-2713
dunak	-2714
iatik	-2715
ikatu	-2716
inger	-2717
tazio	-2718
▁1891	-2719
▁1897	-2720
▁aren	-2721
▁desk	-2722
▁exis	-2723
▁flor	-2724
▁indo	-2725
▁laur	-2726
▁prin	-2727
▁rock	-2728
aldiak	-2729
delete	-2730
etarik	-2731
ismoak	-2732
ophyta	-2733
▁berak	-2734
▁bilbo	-2735
▁bonba	-2736
▁botan	-2737
▁deitu	-2738
▁duzun	-2739
▁ernes	-2740
▁gaste	-2741
▁haien	-2742
▁hamab	-2743
▁joera	-2744
▁kable	-2745
▁kontz	-2746
▁nahas	-2747
▁napol	-2748
▁teles	-2749
▁testu	-2750
▁urrun	-2751
▁watch	-2752
▁xviii	-2753
arraren	-2754
▁arraza	-2755
▁asmatu	-2756
▁baizik	-2757
▁batuen	-2758
▁bizitz	-2759
▁epaile	-2760
▁erabat	-2761
▁genuke	-2762
▁hiztun	-2763
▁howard	-2764
▁italia	-2765
▁izaera	-2766
▁ordoki	-2767
▁pasahi	-2768
▁upload	-2769
▁anthony	-2770
▁batekin	-2771
▁ezaguna	-2772
▁goardia	-2773
▁greziar	-2774
▁konpain	-2775
▁materia	-2776
▁molekul	-2777
▁natural	-2778
▁santuak	-2779
▁softwar	-2780
▁sortzea	-2781
▁afrikako	-2782
▁artikulu	-2783
▁auzitegi	-2784
▁bilakatu	-2785
▁eleberri	-2786
▁erregina	-2787
▁erromako	-2788
▁errusiar	-2789
▁eskubide	-2790
▁ezberdin	-2791
▁francois	-2792
▁jarraitz	-2793
▁kaliforn	-2794
▁bitartean	-2795
▁espainian	-2796
▁garrantzi	-2797
▁jokalaria	-2798
▁kontzentr	-2799
▁dagokionez	-2800
▁euskarazko	-2801
▁matematika	-2802
▁enperadorea	-2803
▁horretarako	-2804
▁medikuntzako	-2805
ci	-2806
po	-2807
sk	-2808
vi	-2809
cio	-2810
egu	-2811
ies	-2812
imo	-2813
nam	-2814
pre	-2815
que	-2816
rea	-2817
rim	-2818
roa	-2819
rom	-2820
ugh	-2821
xem	-2822
▁49	-2823
▁50	-2824
▁ax	-2825
▁mc	-2826
▁me	-2827
▁ru	-2828
apel	-2829
diak	-2830
ikon	-2831
ilik	-2832
ille	-2833
ioan	-2834
lari	-2835
link	-2836
mann	-2837
odor	-2838
orra	-2839
rich	-2840
suna	-2841
tero	-2842
tzel	-2843
uena	-2844
▁173	-2845
▁300	-2846
▁ask	-2847
▁bla	-2848
▁cen	-2849
▁gon	-2850
▁ler	-2851
▁les	-2852
▁liz	-2853
▁nas	-2854
▁nat	-2855
▁nol	-2856
▁ohi	-2857
▁orb	-2858
▁rud	-2859
▁sul	-2860
▁tip	-2861
abete	-2862
alean	-2863
bloke	-2864
garri	-2865
landi	-2866
laria	-2867
pages	-2868
tzako	-2869
ulman	-2870
zkoak	-2871
▁1543	-2872
▁1809	-2873
▁1887	-2874
▁1888	-2875
▁1896	-2876
▁1907	-2877
▁1938	-2878
▁aldi	-2879
▁belg	-2880
▁bern	-2881
▁buka	-2882
▁dire	-2883
▁dugu	-2884
▁giza	-2885
▁hard	-2886
▁itur	-2887
▁math	-2888
▁omen	-2889
▁salv	-2890
▁wolf	-2891
essage	-2892
etaria	-2893
tarrak	-2894
▁adolf	-2895
▁alfon	-2896
▁alfre	-2897
▁balia	-2898
▁berre	-2899
▁domin	-2900
▁email	-2901
▁ezazu	-2902
▁galdu	-2903
▁gener	-2904
▁ikusp	-2905
▁jaieg	-2906
▁marie	-2907
▁paulo	-2908
▁santu	-2909
▁teleb	-2910
▁turki	-2911
▁zuber	-2912
iterran	-2913
ometria	-2914
tzearen	-2915
▁animal	-2916
▁atenas	-2917
▁aukera	-2918
▁aurkik	-2919
▁carlos	-2920
▁eraiki	-2921
▁eskain	-2922
▁eskatu	-2923
▁fisika	-2924
▁freder	-2925
▁grezia	-2926
▁guztia	-2927
▁hiriko	-2928
▁konpon	-2929
▁orduan	-2930
▁philip	-2931
▁txapel	-2932
▁victor	-2933
▁zehatz	-2934
▁zirela	-2935
▁amaiera	-2936
▁antzeko	-2937
▁barruan	-2938
▁bilboko	-2939
▁deitzen	-2940
▁gertatu	-2941
▁gutxien	-2942
▁idazten	-2943
▁izateko	-2944
▁jacques	-2945
▁nafarra	-2946
tasunaren	-2947
▁antzerki	-2948
▁banaketa	-2949
▁demokrat	-2950
▁eraginez	-2951
▁eztabaid	-2952
▁fisikako	-2953
▁hilabete	-2954
▁jarraian	-2955
▁katoliko	-2956
▁konkista	-2957
▁kostalde	-2958
▁laguntza	-2959
▁musulman	-2960
▁ofiziala	-2961
▁pizkunde	-2962
▁uharteak	-2963
▁baieztatu	-2964
▁erromatar	-2965
▁filosofoa	-2966
▁fitxategi	-2967
▁francisco	-2968
▁industria	-2969
▁pasahitza	-2970
▁zuzendari	-2971
▁existitzen	-2972
▁frantzisko	-2973
▁garrantzia	-2974
▁gaztelania	-2975
▁idatzitako	-2976
▁mediterran	-2977
▁biologiaren	-2978
▁zuzendariak	-2979
▁historialari	-2980
▁unibertsoaren	-2981
gh	-2982
xi	-2983
ym	-2984
alo	-2985
amb	-2986
doa	-2987
eau	-2988
ele	-2989
eon	-2990
for	-2991
giz	-2992
iga	-2993
mos	-2994
oni	-2995
rad	-2996
ras	-2997
ret	-2998
rey	-2999
toa	-3000
uzk	-3001
vin	-3002
▁41	-3003
▁by	-3004
▁my	-3005
▁oi	-3006
aban	-3007
adan	-3008
aino	-3009
aldo	-3010
araz	-3011
arch	-3012
asan	-3013
atib	-3014
edon	-3015
esia	-3016
tsua	-3017
ukle	-3018
ulta	-3019
word	-3020
ztik	-3021
▁ala	-3022
▁all	-3023
▁art	-3024
▁ass	-3025
▁bus	-3026
▁fun	-3027
▁isa	-3028
▁jaz	-3029
▁jel	-3030
▁mac	-3031
▁mos	-3032
▁pon	-3033
▁sab	-3034
▁sei	-3035
▁tom	-3036
▁van	-3037
▁var	-3038
▁zal	-3039
aleko	-3040
andik	-3041
ation	-3042
azlea	-3043
biltz	-3044
ccess	-3045
iolog	-3046
orako	-3047
taria	-3048
ution	-3049
▁1564	-3050
▁1867	-3051
▁1879	-3052
▁1884	-3053
▁1895	-3054
▁aitz	-3055
▁apul	-3056
▁argi	-3057
▁berm	-3058
▁emat	-3059
▁etxe	-3060
▁gran	-3061
▁hung	-3062
▁ihes	-3063
▁irun	-3064
▁karg	-3065
▁kons	-3066
▁luze	-3067
▁maur	-3068
▁mezu	-3069
▁osoa	-3070
▁saio	-3071
▁tren	-3072
▁trib	-3073
▁txek	-3074
▁user	-3075
▁zera	-3076
agatik	-3077
eraren	-3078
garria	-3079
ilaria	-3080
izioak	-3081
misioa	-3082
ologoa	-3083
▁ageri	-3084
▁aipag	-3085
▁angel	-3086
▁atlan	-3087
▁bakea	-3088
▁bilba	-3089
▁boter	-3090
▁bultz	-3091
▁eusko	-3092
▁hauen	-3093
▁hemen	-3094
▁hitza	-3095
▁indon	-3096
▁ingen	-3097
▁ingur	-3098
▁ituna	-3099
▁legea	-3100
▁leher	-3101
▁nukle	-3102
▁pedro	-3103
▁porro	-3104
▁scott	-3105
entzako	-3106
ialaria	-3107
iarekin	-3108
tamendu	-3109
▁agertu	-3110
▁aipatu	-3111
▁alegia	-3112
▁baduzu	-3113
▁batuek	-3114
▁batuko	-3115
▁eboluz	-3116
▁egingo	-3117
▁erantz	-3118
▁eskuin	-3119
▁formul	-3120
▁geratu	-3121
▁hamark	-3122
▁horien	-3123
▁irakur	-3124
▁izenez	-3125
▁kontra	-3126
▁lehenb	-3127
▁london	-3128
▁mendiz	-3129
▁merkat	-3130
▁modern	-3131
▁sinatu	-3132
▁testua	-3133
▁txinat	-3134
▁zenbak	-3135
▁beharre	-3136
▁desegin	-3137
▁direnak	-3138
▁eginiko	-3139
▁elkartu	-3140
▁eraikin	-3141
▁eskalan	-3142
▁gabriel	-3143
▁graduko	-3144
▁helburu	-3145
▁mazedon	-3146
▁militar	-3147
▁osatzen	-3148
▁polonia	-3149
▁richter	-3150
▁substan	-3151
▁txinako	-3152
▁zenbaki	-3153
▁zituela	-3154
▁desbloke	-3155
▁elementu	-3156
▁geroztik	-3157
▁greziako	-3158
▁iraultza	-3159
▁italiako	-3160
▁japoniar	-3161
▁behintzat	-3162
▁christian	-3163
▁frantsesa	-3164
▁guztietan	-3165
▁kazetaria	-3166
▁sailkapen	-3167
▁argentinar	-3168
▁bereizketa	-3169
▁gehienetan	-3170
▁historiako	-3171
▁irlandarra	-3172
▁ingelesezko	-3173
▁kataluniarra	-3174
▁literaturako	-3175
▁entziklopedia	-3176
▁ingalaterrako	-3177
20	-3178
50	-3179
jo	-3180
lu	-3181
my	-3182
sa	-3183
ws	-3184
air	-3185
ath	-3186
ban	-3187
ble	-3188
col	-3189
dur	-3190
duz	-3191
ema	-3192
fes	-3193
gar	-3194
hof	-3195
ign	-3196
ins	-3197
iok	-3198
isu	-3199
kop	-3200
lov	-3201
mer	-3202
mun	-3203
ole	-3204
pan	-3205
pin	-3206
ros	-3207
rut	-3208
sub	-3209
tec	-3210
tig	-3211
til	-3212
tim	-3213
tso	-3214
ugu	-3215
▁40	-3216
▁43	-3217
▁ix	-3218
▁kh	-3219
▁sp	-3220
▁wo	-3221
▁zo	-3222
abel	-3223
abil	-3224
amer	-3225
arag	-3226
arro	-3227
cher	-3228
diko	-3229
helm	-3230
ilia	-3231
inak	-3232
ints	-3233
irre	-3234
izag	-3235
orde	-3236
pide	-3237
tala	-3238
tibo	-3239
tien	-3240
tren	-3241
usto	-3242
wiki	-3243
zkoa	-3244
▁172	-3245
▁176	-3246
▁aho	-3247
▁ana	-3248
▁aug	-3249
▁beg	-3250
▁cop	-3251
▁dok	-3252
▁gog	-3253
▁gom	-3254
▁hig	-3255
▁hin	-3256
▁hun	-3257
▁hus	-3258
▁ink	-3259
▁ino	-3260
▁inp	-3261
▁kap	-3262
▁kri	-3263
▁lag	-3264
▁lak	-3265
▁lee	-3266
▁mag	-3267
▁mel	-3268
▁nov	-3269
▁pan	-3270
▁ron	-3271
▁sas	-3272
▁sik	-3273
▁sil	-3274
▁sta	-3275
▁utz	-3276
▁whi	-3277
▁wid	-3278
▁zir	-3279
akoan	-3280
amena	-3281
andia	-3282
antza	-3283
aratu	-3284
arrag	-3285
erson	-3286
ietan	-3287
izioa	-3288
kizun	-3289
razio	-3290
taren	-3291
▁1642	-3292
▁1869	-3293
▁1882	-3294
▁1886	-3295
▁1894	-3296
▁abok	-3297
▁area	-3298
▁badi	-3299
▁bizt	-3300
▁bron	-3301
▁edit	-3302
▁ejer	-3303
▁emil	-3304
▁erag	-3305
▁film	-3306
▁frog	-3307
▁gido	-3308
▁glen	-3309
▁gure	-3310
▁guru	-3311
▁haur	-3312
▁hobe	-3313
▁host	-3314
▁inba	-3315
▁luke	-3316
▁mill	-3317
▁muga	-3318
▁nitu	-3319
▁nuen	-3320
▁nuke	-3321
▁prus	-3322
▁send	-3323
▁viii	-3324
arrena	-3325
erantz	-3326
olaria	-3327
ologin	-3328
▁arazo	-3329
▁azpik	-3330
▁egite	-3331
▁ekoiz	-3332
▁espez	-3333
▁femin	-3334
▁hobes	-3335
▁ibili	-3336
▁ikasi	-3337
▁indar	-3338
▁ipuin	-3339
▁isaac	-3340
▁joxem	-3341
▁kausa	-3342
▁osatu	-3343
▁perio	-3344
▁popul	-3345
▁ramon	-3346
▁stein	-3347
▁zazpi	-3348
aturiko	-3349
erakoan	-3350
etarako	-3351
okrates	-3352
▁afrika	-3353
▁alfred	-3354
▁armada	-3355
▁armend	-3356
▁bahitu	-3357
▁banatu	-3358
▁bazter	-3359
▁behera	-3360
▁ernest	-3361
▁erreak	-3362
▁garcia	-3363
▁hedatu	-3364
▁herbeh	-3365
▁honako	-3366
▁iragan	-3367
▁konder	-3368
▁liteke	-3369
▁luther	-3370
▁mailan	-3371
▁maroko	-3372
▁saiatu	-3373
▁sariak	-3374
▁soilik	-3375
augarren	-3376
▁argizag	-3377
▁arrazoi	-3378
▁aurreko	-3379
▁bakoitz	-3380
▁batetik	-3381
▁batzuen	-3382
▁bitarte	-3383
▁egutegi	-3384
▁elektro	-3385
▁estatua	-3386
▁ezkondu	-3387
▁gasteiz	-3388
▁guztien	-3389
▁hardwar	-3390
▁hipatia	-3391
▁japonia	-3392
▁jatorri	-3393
▁kongres	-3394
▁landare	-3395
▁munduan	-3396
▁nikolas	-3397
▁penints	-3398
▁polizia	-3399
▁theodor	-3400
▁uhartea	-3401
▁zerikus	-3402
▁zientif	-3403
tzigarren	-3404
▁agertzen	-3405
▁arrazoia	-3406
▁batuaren	-3407
▁bilaketa	-3408
▁danimark	-3409
▁direlako	-3410
▁egunkari	-3411
▁emakumea	-3412
▁emandako	-3413
▁eskualde	-3414
▁espazion	-3415
▁estatuko	-3416
▁gutxiago	-3417
▁ikerketa	-3418
▁inguruko	-3419
▁jatorria	-3420
▁kaleratu	-3421
▁lehendab	-3422
▁lurrikar	-3423
▁napoleon	-3424
▁olerkari	-3425
▁salvador	-3426
▁sortzeko	-3427
▁argentina	-3428
▁astronomo	-3429
▁bereizten	-3430
▁bizidunak	-3431
▁emakumeen	-3432
▁erakusten	-3433
▁gaztelako	-3434
▁gizartean	-3435
▁legebiltz	-3436
▁ofizialki	-3437
▁telebista	-3438
▁txantiloi	-3439
▁austriarra	-3440
▁euskalduna	-3441
▁euskararen	-3442
▁filosofoen	-3443
▁leheneratu	-3444
▁lurraldeak	-3445
▁musikagile	-3446
▁zerbitzari	-3447
▁ingalaterra	-3448
▁lehendakari	-3449
▁hizkuntzaren	-3450
▁esploratzaile	-3451
by	-3452
dw	-3453
ef	-3454
ue	-3455
ato	-3456
cas	-3457
cci	-3458
com	-3459
eil	-3460
eku	-3461
eto	-3462
exu	-3463
fir	-3464
inp	-3465
lab	-3466
lex	-3467
mar	-3468
mut	-3469
ney	-3470
ome	-3471
org	-3472
orl	-3473
pil	-3474
ral	-3475
rol	-3476
ted	-3477
ult	-3478
xen	-3479
yle	-3480
zuz	-3481
▁42	-3482
▁90	-3483
▁ai	-3484
▁ca	-3485
▁rh	-3486
▁si	-3487
▁tr	-3488
▁ty	-3489
▁uk	-3490
ater	-3491
azia	-3492
bada	-3493
beko	-3494
burg	-3495
elly	-3496
erri	-3497
ilei	-3498
itor	-3499
izki	-3500
ling	-3501
ning	-3502
olea	-3503
olph	-3504
peko	-3505
phen	-3506
riak	-3507
rick	-3508
roko	-3509
untu	-3510
▁148	-3511
▁alj	-3512
▁azk	-3513
▁bib	-3514
▁can	-3515
▁dek	-3516
▁eaj	-3517
▁euk	-3518
▁gil	-3519
▁hit	-3520
▁hol	-3521
▁iba	-3522
▁jor	-3523
▁kil	-3524
▁laz	-3525
▁moz	-3526
▁neg	-3527
▁non	-3528
▁pir	-3529
▁pos	-3530
▁rob	-3531
▁sum	-3532
▁tel	-3533
▁tib	-3534
▁tik	-3535
▁ver	-3536
▁web	-3537
▁xak	-3538
▁xii	-3539
▁zab	-3540
▁zuk	-3541
alako	-3542
anahi	-3543
arazi	-3544
burgo	-3545
etxea	-3546
ezpik	-3547
iarik	-3548
ikari	-3549
kidea	-3550
tagon	-3551
▁1830	-3552
▁1859	-3553
▁1890	-3554
▁1892	-3555
▁abar	-3556
▁alan	-3557
▁anon	-3558
▁aska	-3559
▁beas	-3560
▁buen	-3561
▁egok	-3562
▁eras	-3563
▁eten	-3564
▁ezez	-3565
▁gald	-3566
▁hama	-3567
▁hari	-3568
▁hein	-3569
▁ikur	-3570
▁izar	-3571
▁kosm	-3572
▁kron	-3573
▁list	-3574
▁mala	-3575
▁neut	-3576
▁norm	-3577
▁onen	-3578
▁ongi	-3579
▁show	-3580
▁viet	-3581
gandik	-3582
gunean	-3583
ington	-3584
mosfer	-3585
tikoak	-3586
▁aldak	-3587
▁arrun	-3588
▁bidai	-3589
▁burua	-3590
▁dauka	-3591
▁davis	-3592
▁defin	-3593
▁denez	-3594
▁depar	-3595
▁ejerz	-3596
▁eremu	-3597
▁erori	-3598
▁erren	-3599
▁euroa	-3600
▁felix	-3601
▁forma	-3602
▁gauza	-3603
▁henri	-3604
▁horri	-3605
▁inoiz	-3606
▁irrat	-3607
▁joana	-3608
▁kalte	-3609
▁kidea	-3610
▁landu	-3611
▁lokal	-3612
▁maila	-3613
▁metal	-3614
▁mugak	-3615
▁opera	-3616
▁oscar	-3617
▁parti	-3618
▁perez	-3619
▁saiak	-3620
▁santa	-3621
▁sarea	-3622
▁urteo	-3623
▁urtez	-3624
▁width	-3625
▁wikil	-3626
besteko	-3627
garriak	-3628
ieratik	-3629
iologia	-3630
tasunak	-3631
tatzeko	-3632
▁baitan	-3633
▁bilatu	-3634
▁bilbon	-3635
▁biokim	-3636
▁birzuz	-3637
▁bukatu	-3638
▁claude	-3639
▁datuak	-3640
▁deritz	-3641
▁ditugu	-3642
▁egitea	-3643
▁entren	-3644
▁hartan	-3645
▁mezuak	-3646
▁ondoko	-3647
▁orbita	-3648
▁orrian	-3649
▁osatua	-3650
▁pluton	-3651
▁printz	-3652
▁probin	-3653
▁sample	-3654
▁santua	-3655
▁sikret	-3656
▁tresna	-3657
▁zabala	-3658
▁zeuden	-3659
▁zubero	-3660
▁arazoak	-3661
▁azkenik	-3662
▁bereizk	-3663
▁ekialde	-3664
▁errusia	-3665
▁ezagutu	-3666
▁galilei	-3667
▁garaiko	-3668
▁gitarra	-3669
▁gizonak	-3670
▁guardia	-3671
▁hauetan	-3672
▁iritziz	-3673
▁kanpoko	-3674
▁konplex	-3675
▁mailako	-3676
▁message	-3677
▁oraingo	-3678
▁sorrera	-3679
▁taldeak	-3680
▁wilhelm	-3681
▁aebetako	-3682
▁amerikan	-3683
▁atmosfer	-3684
▁aurretik	-3685
▁azkenean	-3686
▁baliteke	-3687
▁baterako	-3688
▁batuetan	-3689
▁elizaren	-3690
▁eskuratu	-3691
▁inbaditu	-3692
▁internet	-3693
▁jaieguna	-3694
▁kimikoak	-3695
▁kontrako	-3696
▁madrilen	-3697
▁material	-3698
▁politika	-3699
▁sariaren	-3700
▁sokrates	-3701
▁zuzenean	-3702
▁baliabide	-3703
▁beharbada	-3704
▁britainia	-3705
▁donostian	-3706
▁ekarpenak	-3707
▁eskoziako	-3708
▁fisikaria	-3709
▁geografia	-3710
▁gobernuak	-3711
▁gutxienez	-3712
▁handienak	-3713
▁herrietan	-3714
▁irlandako	-3715
▁kontsulta	-3716
▁protestan	-3717
▁adierazten	-3718
▁eguzkiaren	-3719
▁eraikitzen	-3720
▁esperantoa	-3721
▁fitxategia	-3722
▁kataluniar	-3723
▁kategorian	-3724
▁medikuntza	-3725
▁pizkundeko	-3726
▁armendaritz	-3727
▁asmatzailea	-3728
▁azpikategor	-3729
▁desblokeatu	-3730
▁ezaugarriak	-3731
▁komunikazio	-3732
▁lehenbiziko	-3733
▁zibilizazio	-3734
▁departamendu	-3735
▁wikipediaren	-3736
▁aristotelesen	-3737
▁independizatu	-3738
▁literaturaren	-3739
▁txirrindulari	-3740
▁garrantzitsuen	-3741
dy	-3742
fo	-3743
hn	-3744
ij	-3745
yo	-3746
▁“	-3747
▁”	-3748
ame	-3749
aud	-3750
bul	-3751
cal	-3752
cel	-3753
ckd	-3754
dak	-3755
ead	-3756
eka	-3757
eno	-3758
est	-3759
fis	-3760
fri	-3761
get	-3762
iew	-3763
ink	-3764
iop	-3765
iza	-3766
kes	-3767
kup	-3768
let	-3769
ned	-3770
odo	-3771
tsu	-3772
txe	-3773
vel	-3774
wis	-3775
zal	-3776
▁39	-3777
▁61	-3778
▁eu	-3779
▁od	-3780
▁wa	-3781
ages	-3782
ailu	-3783
aitz	-3784
ania	-3785
cent	-3786
egan	-3787
firm	-3788
gang	-3789
ifer	-3790
ikan	-3791
illa	-3792
imen	-3793
ioen	-3794
itur	-3795
mena	-3796
pass	-3797
port	-3798
quer	-3799
roak	-3800
toph	-3801
trop	-3802
tzaz	-3803
ylor	-3804
ysop	-3805
▁145	-3806
▁168	-3807
▁171	-3808
▁400	-3809
▁alk	-3810
▁als	-3811
▁ata	-3812
▁bok	-3813
▁cam	-3814
▁cap	-3815
▁dal	-3816
▁dia	-3817
▁dol	-3818
▁inb	-3819
▁jav	-3820
▁kai	-3821
▁kro	-3822
▁law	-3823
▁lop	-3824
▁nan	-3825
▁nig	-3826
▁nin	-3827
▁nos	-3828
▁pin	-3829
▁pio	-3830
▁sat	-3831
▁sel	-3832
▁som	-3833
▁son	-3834
▁tam	-3835
▁vir	-3836
agile	-3837
anges	-3838
ardun	-3839
arioa	-3840
arraz	-3841
aztea	-3842
beste	-3843
elako	-3844
entri	-3845
ikako	-3846
osexu	-3847
oslav	-3848
rakas	-3849
retik	-3850
tituz	-3851
uguai	-3852
urako	-3853
zpide	-3854
▁1572	-3855
▁1810	-3856
▁1815	-3857
▁1822	-3858
▁1844	-3859
▁1865	-3860
▁1870	-3861
▁1873	-3862
▁1878	-3863
▁adri	-3864
▁anal	-3865
▁arro	-3866
▁astr	-3867
▁aurr	-3868
▁band	-3869
▁bata	-3870
▁bete	-3871
▁beti	-3872
▁bibl	-3873
▁bill	-3874
▁eric	-3875
▁ezar	-3876
▁ezku	-3877
▁gerr	-3878
▁haus	-3879
▁hona	-3880
▁hond	-3881
▁honi	-3882
▁hots	-3883
▁hotz	-3884
▁iris	-3885
▁kutx	-3886
▁liga	-3887
▁litu	-3888
▁mode	-3889
▁okup	-3890
▁orbi	-3891
▁plaz	-3892
▁shar	-3893
▁sute	-3894
▁tiro	-3895
▁titu	-3896
▁uhol	-3897
▁york	-3898
▁zaiz	-3899
▁zubi	-3900
alista	-3901
azioak	-3902
entzea	-3903
etakoa	-3904
gabeko	-3905
ioaren	-3906
kuntza	-3907
matika	-3908
uccess	-3909
utonom	-3910
▁alaba	-3911
▁alvar	-3912
▁apule	-3913
▁atera	-3914
▁block	-3915
▁boris	-3916
▁dinas	-3917
▁doneg	-3918
▁eliza	-3919
▁epaik	-3920
▁eratu	-3921
▁fried	-3922
▁funts	-3923
▁glenn	-3924
▁gusta	-3925
▁hamaz	-3926
▁inkis	-3927
▁inpor	-3928
▁jasan	-3929
▁karol	-3930
▁krako	-3931
▁lehor	-3932
▁letra	-3933
▁mantx	-3934
▁nabig	-3935
▁revol	-3936
▁roger	-3937
▁suitz	-3938
▁super	-3939
▁token	-3940
▁txiki	-3941
▁zentz	-3942
▁zuela	-3943
eganatu	-3944
istaren	-3945
nologin	-3946
▁apaiza	-3947
▁atzera	-3948
▁beltza	-3949
▁bereko	-3950
▁berrez	-3951
▁bilbao	-3952
▁britan	-3953
▁bulego	-3954
▁center	-3955
▁ditzak	-3956
▁errore	-3957
▁franko	-3958
▁german	-3959
▁gidoig	-3960
▁hasten	-3961
▁helioz	-3962
▁hernan	-3963
▁hitler	-3964
▁honela	-3965
▁inprim	-3966
▁jotzen	-3967
▁kimiko	-3968
▁kubako	-3969
▁lanean	-3970
▁mediku	-3971
▁mexiko	-3972
▁michel	-3973
▁moduan	-3974
▁newton	-3975
▁search	-3976
▁sindik	-3977
▁subjek	-3978
▁taylor	-3979
▁termin	-3980
eratzeko	-3981
password	-3982
▁aitzind	-3983
▁alberto	-3984
▁arrakas	-3985
▁automat	-3986
▁autonom	-3987
▁barneko	-3988
▁bartzel	-3989
▁beasain	-3990
▁berdina	-3991
▁bereizi	-3992
▁elkarte	-3993
▁emaztea	-3994
▁errorea	-3995
▁frogatu	-3996
▁geograf	-3997
▁gobernu	-3998
▁interne	-3999
▁joxemai	-4000
▁kongoko	-4001
▁kontzep	-4002
▁kopurua	-4003
▁londres	-4004
▁maurice	-4005
▁nituzke	-4006
▁prozesu	-4007
▁stephen	-4008
▁taldeko	-4009
▁tartean	-4010
▁uruguai	-4011
▁vietnam	-4012
▁zalantz	-4013
▁zehaztu	-4014
▁aldatzen	-4015
▁benetako	-4016
▁bertsioa	-4017
▁besterik	-4018
▁birzuzen	-4019
▁bitartez	-4020
▁bizkaian	-4021
▁elkargoa	-4022
▁estatuak	-4023
▁euskalki	-4024
▁hedabide	-4025
▁helburua	-4026
▁hiriburu	-4027
▁irizpide	-4028
▁israelgo	-4029
▁jotzaile	-4030
▁kimikari	-4031
▁klasikoa	-4032
▁lehenago	-4033
▁liburuan	-4034
▁metropol	-4035
▁poliziak	-4036
▁produktu	-4037
▁sarearen	-4038
▁urteotan	-4039
▁wolfgang	-4040
▁alexander	-4041
▁alexandri	-4042
▁bakoitzak	-4043
▁ekonomian	-4044
▁erabilera	-4045
▁erakundea	-4046
▁esaterako	-4047
▁espainiak	-4048
▁gainerako	-4049
▁geometria	-4050
▁inperioko	-4051
▁irabazlea	-4052
▁izenburua	-4053
▁japoniako	-4054
▁jatorriko	-4055
▁konstituz	-4056
▁musikaren	-4057
▁muturreko	-4058
▁oinarriak	-4059
▁ondorengo	-4060
▁ordezkatu	-4061
▁osatutako	-4062
▁poloniako	-4063
▁saridunak	-4064
▁artikuluak	-4065
▁bereganatu	-4066
▁erregistro	-4067
▁eskultorea	-4068
▁gipuzkoako	-4069
▁harremanak	-4070
▁hildakotik	-4071
▁kostaldean	-4072
▁nabarmendu	-4073
▁protokoloa	-4074
▁revolution	-4075
▁sailkatzen	-4076
▁sozialista	-4077
▁batasunaren	-4078
▁bertsolaria	-4079
▁euskaldunen	-4080
▁ezinbesteko	-4081
▁frantziaren	-4082
▁historiaren	-4083
▁konektatzen	-4084
▁lanbidearen	-4085
▁nafarroakoa	-4086
▁protokoloak	-4087
▁substantzia	-4088
▁wikipediako	-4089
▁berdintasuna	-4090
▁demokratikoa	-4091
▁elektronikoa	-4092
▁merkataritza	-4093
▁orrialdearen	-4094
▁errepublikako	-4095
▁historialaria	-4096
▁lehendabiziko	-4097
▁matematikaria	-4098
▁ingalaterrakoa	-4099
25	-4100
fs	-4101
ft	-4102
he	-4103
hu	-4104
ny	-4105
pt	-4106
