<unk>	0
<s>	0
</s>	0
[PAD]	0
[CLS]	0
[SEP]	0
[MASK]	0
en	-0
▁e	-1
an	-2
ar	-3
ko	-4
▁b	-5
▁.	-6
▁z	-7
ta	-8
▁d	-9
er	-10
▁,	-11
▁"	-12
ak	-13
at	-14
it	-15
in	-16
▁h	-17
ur	-18
ik	-19
al	-20
or	-21
ir	-22
ia	-23
iz	-24
▁eta	-25
▁g	-26
il	-27
▁1	-28
▁/	-29
▁=	-30
on	-31
▁a	-32
te	-33
tz	-34
id	-35
re	-36
▁p	-37
le	-38
▁s	-39
▁m	-40
▁2	-41
▁da	-42
ud	-43
arr	-44
ek	-45
▁-	-46
iren	-47
▁l	-48
go	-49
▁ziren	-50
aren	-51
▁t	-52
▁do	-53
▁w	-54
itu	-55
▁er	-56
iki	-57
▁>	-58
▁<	-59
▁f	-60
un	-61
▁c	-62
tan	-63
▁wiki	-64
▁doc	-65
atu	-66
is	-67
ten	-68
ro	-69
ab	-70
io	-71
us	-72
▁bat	-73
▁ze	-74
err	-75
▁zen	-76
tu	-77
▁n	-78
az	-79
▁ur	-80
ako	-81
as	-82
de	-83
itz	-84
▁ko	-85
▁k	-86
▁20	-87
tx	-88
▁:	-89
▁zu	-90
am	-91
▁(	-92
▁)	-93
▁j	-94
▁ar	-95
ib	-96
es	-97
▁es	-98
ian	-99
▁o	-100
iko	-101
▁or	-102
uden	-103
ain	-104
ts	-105
ed	-106
eko	-107
▁biz	-108
el	-109
▁iz	-110
▁zeuden	-111
eta	-112
▁al	-113
ez	-114
▁etx	-115
era	-116
▁id	-117
res	-118
iak	-119
▁3	-120
ag	-121
▁200	-122
ps	-123
▁zitu	-124
tt	-125
du	-126
▁in	-127
me	-128
▁eu	-129
edia	-130
▁org	-131
urid	-132
▁?	-133
tik	-134
▁wikip	-135
▁tit	-136
▁wikipedia	-137
▁htt	-138
▁https	-139
▁url	-140
ail	-141
▁title	-142
▁curid	-143
▁eg	-144
▁ber	-145
ean	-146
▁en	-147
atz	-148
au	-149
▁du	-150
ol	-151
▁4	-152
▁6	-153
▁5	-154
▁19	-155
▁biztan	-156
▁izan	-157
▁enp	-158
▁enpres	-159
zten	-160
▁ud	-161
ien	-162
▁zuen	-163
ad	-164
atuta	-165
os	-166
▁udal	-167
ea	-168
▁le	-169
▁per	-170
ig	-171
▁udalerr	-172
▁an	-173
▁dago	-174
etan	-175
▁ez	-176
ita	-177
▁ditu	-178
itza	-179
▁8	-180
tson	-181
▁pertson	-182
amil	-183
ul	-184
▁kon	-185
▁hor	-186
im	-187
tean	-188
▁famil	-189
▁den	-190
▁lan	-191
ibo	-192
tzen	-193
alde	-194
▁biztanle	-195
ari	-196
ku	-197
eh	-198
▁em	-199
iako	-200
▁os	-201
etatik	-202
akt	-203
▁se	-204
▁zuten	-205
▁zituzten	-206
uz	-207
and	-208
▁7	-209
ena	-210
tr	-211
▁az	-212
▁bes	-213
▁dir	-214
▁etxek	-215
do	-216
▁ere	-217
ero	-218
▁bak	-219
aktibo	-220
▁de	-221
atur	-222
ip	-223
▁bere	-224
▁beste	-225
et	-226
▁zituen	-227
▁enpresak	-228
▁ad	-229
▁on	-230
eg	-231
men	-232
▁hau	-233
la	-234
atzen	-235
▁ir	-236
ok	-237
▁pro	-238
uru	-239
ra	-240
ch	-241
▁2009	-242
eb	-243
azio	-244
▁hir	-245
ekin	-246
▁pertsona	-247
▁2007	-248
ai	-249
▁herr	-250
aturik	-251
arre	-252
antz	-253
tal	-254
▁erre	-255
▁hon	-256
▁v	-257
▁bain	-258
▁giz	-259
▁sail	-260
untz	-261
iaren	-262
atutako	-263
▁dira	-264
ut	-265
▁sailk	-266
ina	-267
aku	-268
▁ib	-269
▁201	-270
▁barr	-271
▁ik	-272
ap	-273
tro	-274
▁leh	-275
om	-276
ela	-277
▁emaku	-278
etako	-279
teko	-280
tatu	-281
▁nag	-282
entz	-283
▁har	-284
▁aur	-285
▁9	-286
dor	-287
▁nagus	-288
▁par	-289
uk	-290
▁egit	-291
ter	-292
▁emakume	-293
▁egin	-294
eak	-295
ala	-296
op	-297
ion	-298
arren	-299
▁etxeb	-300
arra	-301
▁as	-302
▁erro	-303
▁18	-304
▁etxebiz	-305
end	-306
▁fr	-307
ub	-308
▁etxebizitza	-309
▁artean	-310
▁seme	-311
▁gizon	-312
ua	-313
ic	-314
ara	-315
▁edo	-316
▁alab	-317
▁bi	-318
kal	-319
ilo	-320
▁zego	-321
▁zer	-322
▁;	-323
▁udalerrian	-324
▁eur	-325
▁ag	-326
▁inaktibo	-327
▁mar	-328
▁12	-329
▁zegoen	-330
▁ondor	-331
▁arr	-332
▁esku	-333
mer	-334
▁familiak	-335
▁enpresa	-336
▁erab	-337
aldean	-338
ld	-339
▁r	-340
ug	-341
ma	-342
ler	-343
ti	-344
▁ibil	-345
▁tx	-346
▁lehen	-347
▁bizi	-348
▁10	-349
ial	-350
▁arab	-351
▁ab	-352
▁bil	-353
▁ba	-354
▁ap	-355
ailu	-356
▁errold	-357
oa	-358
▁ald	-359
▁gen	-360
▁ger	-361
▁geh	-362
▁beh	-363
uko	-364
ida	-365
▁zerb	-366
ing	-367
itzu	-368
ki	-369
▁kok	-370
▁era	-371
tako	-372
aritza	-373
ortu	-374
▁17	-375
og	-376
iago	-377
gailu	-378
ide	-379
▁16	-380
▁hand	-381
▁estatu	-382
▁ban	-383
▁zerbitzu	-384
ah	-385
iar	-386
tze	-387
arrik	-388
▁ibilgailu	-389
ioa	-390
▁11	-391
▁batz	-392
oan	-393
ier	-394
ura	-395
▁erabil	-396
▁el	-397
uan	-398
atua	-399
arta	-400
▁ondoren	-401
sun	-402
▁15	-403
▁13	-404
ob	-405
urr	-406
em	-407
▁esp	-408
▁baino	-409
metro	-410
▁genero	-411
▁biztanler	-412
▁men	-413
alia	-414
erako	-415
tor	-416
▁kilo	-417
▁horien	-418
tzeko	-419
▁mo	-420
▁anim	-421
lako	-422
endu	-423
▁bakarrik	-424
ubl	-425
oko	-426
▁ing	-427
ude	-428
▁te	-429
arreko	-430
▁kilometro	-431
ka	-432
artamen	-433
talde	-434
▁aktibo	-435
ald	-436
aso	-437
idae	-438
▁biztanleak	-439
▁dituzten	-440
untza	-441
▁animalia	-442
▁un	-443
arik	-444
▁ikas	-445
▁eus	-446
▁erroldatutako	-447
abe	-448
▁etxetan	-449
ate	-450
▁pl	-451
▁14	-452
▁barruko	-453
▁fis	-454
aur	-455
▁generoko	-456
▁familian	-457
itate	-458
▁it	-459
▁udalerri	-460
aria	-461
to	-462
▁mende	-463
da	-464
00	-465
▁berr	-466
▁koad	-467
▁urtean	-468
▁koadro	-469
▁frantz	-470
▁bakarreko	-471
ost	-472
intz	-473
derr	-474
▁ch	-475
▁arg	-476
▁big	-477
▁alabak	-478
arekin	-479
▁konp	-480
▁ind	-481
▁u	-482
▁has	-483
▁eraik	-484
▁x	-485
▁i	-486
▁bestelako	-487
▁fiskal	-488
▁nor	-489
▁ager	-490
▁lag	-491
▁baina	-492
idea	-493
▁kan	-494
▁bigarren	-495
▁tr	-496
ateg	-497
kar	-498
▁urte	-499
atik	-500
▁konderr	-501
▁herri	-502
bor	-503
▁talde	-504
duan	-505
▁erak	-506
tar	-507
▁azal	-508
▁egun	-509
▁udalerria	-510
▁gar	-511
▁horre	-512
tasun	-513
ikoa	-514
▁eskualdean	-515
isa	-516
▁gehiago	-517
▁lau	-518
▁sal	-519
▁nek	-520
▁br	-521
▁hiru	-522
▁publ	-523
urg	-524
▁azp	-525
entzia	-526
▁nekaz	-527
ram	-528
▁no	-529
▁san	-530
lo	-531
▁honek	-532
arri	-533
itar	-534
▁gain	-535
▁us	-536
raf	-537
ata	-538
▁ek	-539
▁esk	-540
th	-541
▁publiko	-542
▁komer	-543
▁komertz	-544
▁nagusia	-545
▁at	-546
air	-547
▁egiten	-548
▁hori	-549
▁bo	-550
▁erres	-551
ber	-552
teak	-553
min	-554
▁he	-555
▁dute	-556
▁denbor	-557
▁ne	-558
har	-559
ac	-560
ton	-561
aza	-562
▁guz	-563
aka	-564
zio	-565
▁esko	-566
▁gisa	-567
ie	-568
▁ro	-569
▁banatuta	-570
▁nekazaritza	-571
ba	-572
aldeko	-573
▁frantziako	-574
ezk	-575
▁egiteko	-576
ne	-577
tir	-578
itzen	-579
▁lo	-580
▁la	-581
▁gor	-582
▁prop	-583
▁hain	-584
▁hu	-585
xu	-586
▁dep	-587
▁pol	-588
iburu	-589
ern	-590
▁euren	-591
ikoan	-592
itzeko	-593
aten	-594
rik	-595
▁nah	-596
▁gab	-597
inc	-598
if	-599
ada	-600
▁erabiltzen	-601
▁bar	-602
▁ibilgailuen	-603
mo	-604
▁nagusi	-605
▁izen	-606
▁lang	-607
▁hil	-608
keta	-609
▁batzuk	-610
▁park	-611
▁ip	-612
▁dauden	-613
eran	-614
di	-615
▁199	-616
usten	-617
▁konpon	-618
▁mug	-619
orm	-620
▁inguru	-621
▁arabera	-622
▁departamen	-623
▁zuz	-624
tuak	-625
txe	-626
atzeko	-627
▁22	-628
iag	-629
inaren	-630
▁aurk	-631
man	-632
tuen	-633
▁pir	-634
▁gu	-635
▁bost	-636
▁urteko	-637
▁ondorengo	-638
▁sortu	-639
qu	-640
tin	-641
▁med	-642
▁bako	-643
bat	-644
▁ele	-645
les	-646
▁err	-647
▁27	-648
ustr	-649
istr	-650
▁28	-651
din	-652
▁gabeko	-653
▁th	-654
ista	-655
▁24	-656
▁jabe	-657
ge	-658
▁go	-659
▁biko	-660
▁mon	-661
ika	-662
izk	-663
▁lanean	-664
▁bez	-665
▁y	-666
▁so	-667
▁biztanleria	-668
▁jate	-669
ore	-670
▁gur	-671
rama	-672
ken	-673
ategi	-674
orr	-675
▁eraikuntza	-676
▁euskal	-677
▁sarr	-678
▁behar	-679
▁des	-680
▁huts	-681
ban	-682
▁sexu	-683
▁ah	-684
▁198	-685
▁fil	-686
▁erakusten	-687
um	-688
▁jar	-689
▁herriak	-690
▁2013	-691
▁departamenduan	-692
▁kal	-693
per	-694
▁barrut	-695
▁arrain	-696
▁kokatuta	-697
kup	-698
▁jo	-699
36	-700
▁plaza	-701
▁21	-702
arrak	-703
lan	-704
ilek	-705
▁hartu	-706
ultz	-707
kin	-708
▁sar	-709
▁dagoena	-710
50	-711
▁ageri	-712
▁okup	-713
▁2000	-714
▁graf	-715
▁mus	-716
▁familiaren	-717
▁diag	-718
▁erretir	-719
▁azpian	-720
ile	-721
azte	-722
tur	-723
▁dis	-724
▁gela	-725
ph	-726
38	-727
37	-728
▁bid	-729
▁oh	-730
▁araberako	-731
▁pertsonak	-732
iana	-733
gi	-734
▁emakumeak	-735
▁bilaka	-736
▁alok	-737
itan	-738
▁bizilek	-739
▁piram	-740
▁ezag	-741
▁alabarik	-742
▁duen	-743
▁admin	-744
▁alokair	-745
▁administr	-746
▁ikasten	-747
▁bilakaera	-748
koa	-749
▁ig	-750
▁32	-751
▁adina	-752
ei	-753
▁aktiboak	-754
▁arte	-755
abez	-756
▁propioa	-757
▁denboran	-758
34	-759
▁alde	-760
39	-761
32	-762
▁bizilekua	-763
▁sailkatzen	-764
incl	-765
▁batean	-766
▁diagrama	-767
ich	-768
▁sain	-769
▁gertuen	-770
▁su	-771
▁bikoteak	-772
31	-773
▁biztanleriak	-774
▁piramidea	-775
▁grafikoan	-776
▁adinaren	-777
▁asko	-778
include	-779
▁noinclude	-780
▁jabearen	-781
▁parking	-782
▁langabez	-783
▁nagusietatik	-784
▁inaktiboak	-785
▁aurre	-786
▁inaktiboetatik	-787
▁bakarrekoak	-788
▁ham	-789
ill	-790
▁erretiraturik	-791
▁sailkaturik	-792
▁alokairuan	-793
▁197	-794
▁okupaturik	-795
▁hasi	-796
▁hainbat	-797
identzia	-798
▁diru	-799
60	-800
▁doan	-801
▁hutsik	-802
▁hego	-803
ren	-804
▁langabezian	-805
30	-806
una	-807
▁aktiboetatik	-808
▁ta	-809
▁bur	-810
▁baten	-811
▁fran	-812
▁pertsonek	-813
▁erresidentzia	-814
▁arrainen	-815
▁eman	-816
58	-817
▁mun	-818
52	-819
▁eskola	-820
▁am	-821
itek	-822
zte	-823
▁oso	-824
inen	-825
▁unitate	-826
its	-827
▁usti	-828
▁gizonak	-829
▁kar	-830
▁31	-831
aile	-832
land	-833
57	-834
67	-835
51	-836
▁dagoen	-837
▁ma	-838
ioetatik	-839
ys	-840
▁is	-841
▁sarrera	-842
las	-843
59	-844
▁2010	-845
▁0	-846
62	-847
▁komertzioetatik	-848
▁batu	-849
▁azken	-850
54	-851
tza	-852
▁bal	-853
▁sor	-854
▁ustiategi	-855
▁gal	-856
oak	-857
▁mend	-858
61	-859
▁hezk	-860
ilaren	-861
▁konderrian	-862
▁'	-863
▁gara	-864
64	-865
▁fin	-866
▁espain	-867
▁euro	-868
▁lagata	-869
68	-870
▁saint	-871
▁koadroko	-872
▁kom	-873
duk	-874
▁bakoitzeko	-875
▁guraso	-876
goa	-877
inak	-878
entzako	-879
etik	-880
▁hig	-881
banako	-882
▁norbanako	-883
▁amer	-884
▁fab	-885
▁ego	-886
▁izena	-887
▁diren	-888
69	-889
▁bezala	-890
▁na	-891
▁gerr	-892
▁osaturik	-893
▁bu	-894
▁29	-895
▁jatetxe	-896
co	-897
▁erag	-898
tua	-899
▁ikus	-900
iez	-901
tzi	-902
▁etxeak	-903
kon	-904
▁kokatua	-905
▁pr	-906
▁hauek	-907
▁mediana	-908
▁fiskalaren	-909
▁his	-910
▁gr	-911
▁industr	-912
tes	-913
▁ha	-914
▁bel	-915
ira	-916
pen	-917
▁errep	-918
▁fabrik	-919
▁mat	-920
▁gero	-921
▁kr	-922
▁man	-923
imendu	-924
▁30	-925
▁62	-926
ast	-927
azioko	-928
ine	-929
ula	-930
▁prob	-931
▁mil	-932
▁denda	-933
▁estatuan	-934
▁antz	-935
▁koadrotan	-936
▁40	-937
▁gazte	-938
ieraz	-939
tea	-940
iv	-941
▁gutx	-942
oaren	-943
ark	-944
bol	-945
▁buru	-946
ariak	-947
▁amerik	-948
▁po	-949
ce	-950
▁multz	-951
▁»	-952
▁its	-953
▁«	-954
eman	-955
▁be	-956
engo	-957
▁garr	-958
▁ja	-959
untzako	-960
▁re	-961
ital	-962
uak	-963
▁bor	-964
▁fabrikazioko	-965
▁oin	-966
▁bertan	-967
na	-968
40	-969
▁60	-970
deg	-971
▁lurr	-972
48	-973
▁saltze	-974
▁konpontze	-975
42	-976
▁daude	-977
ikoak	-978
▁azaleran	-979
uen	-980
▁69	-981
▁duten	-982
itik	-983
▁idatz	-984
▁jardu	-985
41	-986
ist	-987
▁hel	-988
▁gaur	-989
▁produk	-990
▁guzt	-991
▁aip	-992
49	-993
iber	-994
pe	-995
▁hezkuntzako	-996
47	-997
olog	-998
zko	-999
▁higiez	-1000
iste	-1001
▁higiezinen	-1002
▁publikoetatik	-1003
▁apartamen	-1004
tok	-1005
▁barrutian	-1006
▁aleman	-1007
▁min	-1008
▁apartamentuak	-1009
den	-1010
▁batera	-1011
▁hala	-1012
▁hiri	-1013
▁87	-1014
▁esta	-1015
ezko	-1016
se	-1017
▁km	-1018
▁pres	-1019
▁probintz	-1020
ino	-1021
▁the	-1022
12	-1023
▁mendeb	-1024
▁lortu	-1025
azi	-1026
unde	-1027
dak	-1028
ille	-1029
▁urt	-1030
▁inf	-1031
▁mundu	-1032
▁arteko	-1033
▁50	-1034
▁aut	-1035
▁bakarra	-1036
▁hek	-1037
iteke	-1038
▁sin	-1039
▁jarduera	-1040
▁bitar	-1041
▁mail	-1042
atibo	-1043
▁hektar	-1044
▁gehien	-1045
▁49	-1046
abal	-1047
▁margo	-1048
▁hektarea	-1049
▁bas	-1050
▁me	-1051
▁luz	-1052
ck	-1053
▁jok	-1054
▁52	-1055
▁sailkatuta	-1056
od	-1057
amendu	-1058
ola	-1059
▁25	-1060
izko	-1061
yl	-1062
▁ostal	-1063
ago	-1064
▁liburu	-1065
▁42	-1066
▁komun	-1067
▁batez	-1068
ional	-1069
▁met	-1070
▁del	-1071
18	-1072
▁gob	-1073
▁ostalaritza	-1074
▁produktu	-1075
▁administrazio	-1076
▁tres	-1077
dako	-1078
▁apain	-1079
▁jan	-1080
17	-1081
ix	-1082
tzea	-1083
▁garrantz	-1084
▁48	-1085
▁ok	-1086
ard	-1087
▁kol	-1088
▁ac	-1089
ii	-1090
▁industrial	-1091
19	-1092
▁sa	-1093
▁jarra	-1094
▁lur	-1095
▁zehar	-1096
▁erem	-1097
▁handia	-1098
▁idaz	-1099
▁zion	-1100
ioz	-1101
35	-1102
▁38	-1103
▁zela	-1104
ismo	-1105
▁26	-1106
ens	-1107
▁histor	-1108
▁itz	-1109
▁fut	-1110
▁est	-1111
▁itsas	-1112
▁joan	-1113
▁bule	-1114
▁izend	-1115
▁leku	-1116
▁co	-1117
▁garra	-1118
▁37	-1119
bait	-1120
▁ital	-1121
▁heg	-1122
▁klas	-1123
10	-1124
▁batzu	-1125
▁her	-1126
▁buruz	-1127
▁baita	-1128
etar	-1129
▁sailkatutako	-1130
▁bih	-1131
▁dela	-1132
tura	-1133
ora	-1134
▁00	-1135
▁pos	-1136
▁multzoan	-1137
ano	-1138
▁pen	-1139
▁honako	-1140
▁egon	-1141
▁aurr	-1142
▁futbol	-1143
▁mer	-1144
▁esan	-1145
▁ka	-1146
▁of	-1147
▁kanp	-1148
▁elkar	-1149
▁ho	-1150
▁hizk	-1151
lez	-1152
ire	-1153
▁garraio	-1154
katu	-1155
▁alder	-1156
▁23	-1157
▁industrialen	-1158
▁europ	-1159
▁ge	-1160
aketa	-1161
▁eki	-1162
▁naf	-1163
▁car	-1164
▁39	-1165
▁daiteke	-1166
▁ak	-1167
kor	-1168
itzak	-1169
72	-1170
▁orde	-1171
▁hiriburu	-1172
▁parte	-1173
▁72	-1174
▁ipar	-1175
ri	-1176
▁gre	-1177
ana	-1178
▁gobern	-1179
▁lor	-1180
▁arm	-1181
▁form	-1182
▁and	-1183
▁192	-1184
lin	-1185
aki	-1186
▁dituzte	-1187
▁zabal	-1188
▁elek	-1189
▁don	-1190
bide	-1191
ke	-1192
▁igel	-1193
▁urr	-1194
tasuna	-1195
56	-1196
▁sen	-1197
▁dio	-1198
▁auz	-1199
▁iparr	-1200
ale	-1201
arte	-1202
▁bai	-1203
▁izat	-1204
▁pas	-1205
▁ug	-1206
antzia	-1207
dar	-1208
▁ant	-1209
▁ameriketako	-1210
ikoaren	-1211
▁errege	-1212
82	-1213
▁margol	-1214
▁igelts	-1215
▁apaindeg	-1216
▁erreg	-1217
▁jaso	-1218
iberts	-1219
▁aurkitu	-1220
atorr	-1221
▁sh	-1222
urginak	-1223
ans	-1224
bo	-1225
berdin	-1226
▁komertzial	-1227
▁inguruko	-1228
▁dendak	-1229
oph	-1230
▁uhar	-1231
▁igeltsero	-1232
▁ga	-1233
▁berez	-1234
pa	-1235
▁zuzen	-1236
▁zenbait	-1237
▁oinarr	-1238
▁errepubl	-1239
▁honen	-1240
arrek	-1241
▁36	-1242
▁sol	-1243
▁siste	-1244
▁ondorioz	-1245
▁ii	-1246
▁uniberts	-1247
▁inform	-1248
▁publikoko	-1249
70	-1250
▁ob	-1251
▁zien	-1252
▁ama	-1253
▁lu	-1254
▁garai	-1255
▁et	-1256
▁urtarr	-1257
▁ahal	-1258
89	-1259
tzia	-1260
80	-1261
▁%	-1262
yn	-1263
azioa	-1264
▁new	-1265
▁ten	-1266
▁metro	-1267
une	-1268
▁azalera	-1269
oren	-1270
▁zir	-1271
est	-1272
▁estab	-1273
▁ezagu	-1274
▁000	-1275
▁batek	-1276
▁establez	-1277
▁establezimendu	-1278
ats	-1279
akas	-1280
aul	-1281
▁irab	-1282
▁for	-1283
▁eragin	-1284
ga	-1285
▁59	-1286
gu	-1287
▁dena	-1288
▁aurrera	-1289
▁bihur	-1290
▁aldiz	-1291
▁eliz	-1292
▁agin	-1293
▁kas	-1294
79	-1295
apen	-1296
ville	-1297
▁hegaz	-1298
opter	-1299
▁baz	-1300
▁ed	-1301
ot	-1302
uaren	-1303
ioak	-1304
▁41	-1305
▁lab	-1306
▁nafarr	-1307
▁nab	-1308
▁espainiako	-1309
▁to	-1310
▁muga	-1311
itako	-1312
▁erdi	-1313
▁nahi	-1314
ers	-1315
▁izango	-1316
▁sur	-1317
▁itzul	-1318
▁guzti	-1319
ov	-1320
ona	-1321
▁janari	-1322
▁jos	-1323
urgina	-1324
▁gel	-1325
buru	-1326
atuz	-1327
tatzen	-1328
▁izeneko	-1329
▁hamark	-1330
▁tresn	-1331
tzat	-1332
gatik	-1333
▁2014	-1334
▁berriz	-1335
▁batuetako	-1336
▁120	-1337
▁hartzen	-1338
▁hitz	-1339
txeak	-1340
apel	-1341
garr	-1342
ec	-1343
▁adieraz	-1344
▁af	-1345
amen	-1346
iro	-1347
▁jatorr	-1348
65	-1349
▁kor	-1350
ikazio	-1351
44	-1352
▁inter	-1353
all	-1354
▁bera	-1355
▁haren	-1356
bil	-1357
▁txiki	-1358
▁ile	-1359
tero	-1360
▁zat	-1361
ell	-1362
▁erd	-1363
▁tek	-1364
eria	-1365
▁uz	-1366
▁qu	-1367
▁zuzend	-1368
▁lehenengo	-1369
che	-1370
▁urtarrilaren	-1371
irik	-1372
tak	-1373
ein	-1374
▁il	-1375
▁eko	-1376
▁leg	-1377
▁honetan	-1378
▁hasier	-1379
▁35	-1380
orn	-1381
▁okz	-1382
▁ematen	-1383
▁garrantzits	-1384
▁okzitan	-1385
atuak	-1386
imen	-1387
atzea	-1388
iket	-1389
▁osp	-1390
inako	-1391
ailaren	-1392
▁polit	-1393
▁hurr	-1394
▁argitar	-1395
▁naz	-1396
▁horren	-1397
st	-1398
45	-1399
▁harr	-1400
iek	-1401
▁konpontzeko	-1402
33	-1403
dur	-1404
gia	-1405
▁adib	-1406
▁bidez	-1407
▁bada	-1408
iss	-1409
▁horretan	-1410
▁bab	-1411
87	-1412
lek	-1413
ikoko	-1414
oz	-1415
▁gerra	-1416
mat	-1417
▁67	-1418
▁gai	-1419
▁rh	-1420
▁argiket	-1421
▁lantok	-1422
izio	-1423
▁euskar	-1424
itasun	-1425
▁ekon	-1426
tel	-1427
itezk	-1428
ice	-1429
orre	-1430
▁ekonom	-1431
▁tresnetako	-1432
asun	-1433
▁tekn	-1434
etara	-1435
ork	-1436
▁kat	-1437
dun	-1438
▁kul	-1439
ikako	-1440
ido	-1441
itezke	-1442
ond	-1443
ake	-1444
▁51	-1445
▁bulegoa	-1446
46	-1447
ygi	-1448
▁herrialde	-1449
ang	-1450
▁bitartean	-1451
▁haur	-1452
▁dituen	-1453
lu	-1454
▁nahiz	-1455
▁70	-1456
ha	-1457
mentu	-1458
iena	-1459
▁iker	-1460
▁konderria	-1461
▁les	-1462
▁narr	-1463
▁lagun	-1464
▁bad	-1465
▁irud	-1466
ent	-1467
ont	-1468
li	-1469
▁konts	-1470
ila	-1471
▁finantzia	-1472
▁txapel	-1473
▁bet	-1474
▁57	-1475
▁eraiki	-1476
▁mad	-1477
opterygi	-1478
▁finantziazio	-1479
▁zah	-1480
▁actin	-1481
20	-1482
▁zio	-1483
▁kontr	-1484
▁klasean	-1485
▁jaur	-1486
▁mas	-1487
opterygii	-1488
ct	-1489
▁gau	-1490
▁han	-1491
▁actinopterygii	-1492
▁mendean	-1493
▁kir	-1494
▁informazio	-1495
▁ben	-1496
tuaren	-1497
▁val	-1498
▁orden	-1499
▁con	-1500
▁zor	-1501
aldi	-1502
▁atz	-1503
▁gas	-1504
▁orain	-1505
aro	-1506
eren	-1507
▁gainera	-1508
▁behin	-1509
▁itx	-1510
66	-1511
ih	-1512
▁mag	-1513
ca	-1514
▁xv	-1515
▁akt	-1516
▁lurralde	-1517
▁auk	-1518
▁gabe	-1519
▁irland	-1520
earen	-1521
▁com	-1522
▁bihurtu	-1523
ideak	-1524
▁inguruan	-1525
▁71	-1526
▁espez	-1527
▁okin	-1528
▁jose	-1529
son	-1530
be	-1531
▁jak	-1532
▁190	-1533
sa	-1534
▁hiriburua	-1535
apon	-1536
▁88	-1537
▁ari	-1538
55	-1539
amp	-1540
nes	-1541
▁jaio	-1542
▁tur	-1543
▁alemaniako	-1544
▁pun	-1545
eratu	-1546
lor	-1547
▁administratibo	-1548
▁68	-1549
▁erroldaren	-1550
▁kos	-1551
90	-1552
▁bir	-1553
▁eskualde	-1554
▁daitezke	-1555
▁elektr	-1556
▁izaten	-1557
▁utzi	-1558
ism	-1559
aman	-1560
▁sartu	-1561
92	-1562
▁33	-1563
▁martx	-1564
▁antol	-1565
atzaile	-1566
▁nabar	-1567
ere	-1568
▁lit	-1569
▁osatutako	-1570
63	-1571
▁buk	-1572
azo	-1573
of	-1574
▁astero	-1575
rog	-1576
ias	-1577
▁47	-1578
▁ezin	-1579
▁44	-1580
urre	-1581
▁las	-1582
tika	-1583
▁erau	-1584
▁nazio	-1585
ailea	-1586
▁kop	-1587
aia	-1588
lea	-1589
agatik	-1590
▁80	-1591
tez	-1592
▁col	-1593
one	-1594
▁babes	-1595
intza	-1596
▁ren	-1597
atus	-1598
▁kanton	-1599
▁58	-1600
▁mor	-1601
▁japon	-1602
▁eh	-1603
▁34	-1604
▁film	-1605
▁ph	-1606
▁modu	-1607
dura	-1608
ipuz	-1609
▁kantonamendu	-1610
▁]	-1611
▁def	-1612
▁hegazt	-1613
▁hauekin	-1614
▁por	-1615
alat	-1616
entzat	-1617
▁irabazi	-1618
▁[	-1619
▁sailkatua	-1620
▁tok	-1621
idez	-1622
▁|	-1623
ius	-1624
itatea	-1625
▁herriko	-1626
por	-1627
▁ohi	-1628
▁zein	-1629
▁mater	-1630
▁64	-1631
for	-1632
van	-1633
▁musika	-1634
dik	-1635
▁mai	-1636
ve	-1637
▁guztiak	-1638
▁komunikazio	-1639
▁italiako	-1640
tuan	-1641
isten	-1642
▁arren	-1643
▁abes	-1644
▁ordez	-1645
53	-1646
tek	-1647
▁proz	-1648
los	-1649
▁ark	-1650
▁erabili	-1651
▁probintzian	-1652
▁aita	-1653
▁egindako	-1654
▁gipuz	-1655
▁erauzte	-1656
▁borro	-1657
▁berean	-1658
gan	-1659
itx	-1660
▁onar	-1661
▁cr	-1662
▁sc	-1663
va	-1664
▁gud	-1665
▁sistema	-1666
fer	-1667
▁hal	-1668
ux	-1669
▁66	-1670
tuko	-1671
▁pa	-1672
itua	-1673
goak	-1674
▁art	-1675
▁osatzen	-1676
▁zur	-1677
onom	-1678
adan	-1679
▁lat	-1680
itutako	-1681
▁hegaztien	-1682
11	-1683
yp	-1684
▁berria	-1685
elako	-1686
▁barn	-1687
erik	-1688
itsi	-1689
▁alb	-1690
▁zitza	-1691
eles	-1692
▁jokatu	-1693
atuen	-1694
▁esat	-1695
▁ondo	-1696
tzaile	-1697
aga	-1698
tzak	-1699
▁zeh	-1700
ensis	-1701
iarrak	-1702
astien	-1703
▁zel	-1704
▁fun	-1705
▁ol	-1706
ketak	-1707
▁berri	-1708
▁ku	-1709
▁cas	-1710
▁mendebaldeko	-1711
garri	-1712
▁katal	-1713
▁tra	-1714
egi	-1715
▁hiria	-1716
atuko	-1717
▁zioten	-1718
▁pre	-1719
▁adibidez	-1720
no	-1721
egia	-1722
▁jen	-1723
▁duena	-1724
ioen	-1725
▁errus	-1726
▁narrastien	-1727
▁“	-1728
▁cor	-1729
ariaren	-1730
▁gutxiago	-1731
▁”	-1732
oako	-1733
▁euskaraz	-1734
arteko	-1735
▁ibai	-1736
▁op	-1737
▁56	-1738
ama	-1739
bes	-1740
▁filma	-1741
▁izendatu	-1742
eo	-1743
▁hur	-1744
▁material	-1745
▁hizkuntza	-1746
▁100	-1747
▁bete	-1748
▁prozes	-1749
▁inper	-1750
▁formula	-1751
ioaren	-1752
78	-1753
wa	-1754
▁bre	-1755
▁54	-1756
unak	-1757
▁horiek	-1758
iaz	-1759
▁agertzen	-1760
▁uzta	-1761
ente	-1762
arrei	-1763
▁ex	-1764
berr	-1765
▁maiatz	-1766
▁mota	-1767
▁seg	-1768
▁erakunde	-1769
▁york	-1770
ica	-1771
ft	-1772
▁harre	-1773
▁ep	-1774
▁idatzi	-1775
▁non	-1776
▁alderdi	-1777
▁zine	-1778
▁bizka	-1779
▁nafarroako	-1780
▁irakas	-1781
▁ingeles	-1782
batu	-1783
▁55	-1784
▁hed	-1785
▁za	-1786
▁soz	-1787
▁etor	-1788
▁aurka	-1789
ilgo	-1790
erro	-1791
elarik	-1792
taz	-1793
tsu	-1794
yr	-1795
erak	-1796
ign	-1797
▁ter	-1798
▁ezaguna	-1799
kunde	-1800
▁sortzen	-1801
▁ekain	-1802
tif	-1803
eraz	-1804
▁hasieran	-1805
▁ra	-1806
kul	-1807
98	-1808
arraren	-1809
he	-1810
▁portu	-1811
▁batzuetan	-1812
▁norm	-1813
etarako	-1814
des	-1815
pu	-1816
▁plan	-1817
▁ots	-1818
▁txik	-1819
▁taldea	-1820
uv	-1821
14	-1822
▁joh	-1823
▁zena	-1824
▁azter	-1825
ito	-1826
▁ezberdin	-1827
▁dez	-1828
▁herrian	-1829
▁hob	-1830
▁2017	-1831
uel	-1832
rin	-1833
▁sch	-1834
ong	-1835
▁beraz	-1836
log	-1837
uma	-1838
ekiko	-1839
alak	-1840
orde	-1841
▁esaterako	-1842
atura	-1843
ioi	-1844
ologia	-1845
▁ezkon	-1846
okor	-1847
▁bras	-1848
▁abuz	-1849
ima	-1850
97	-1851
▁_	-1852
▁grez	-1853
▁jarri	-1854
erre	-1855
▁sp	-1856
▁hurrengo	-1857
▁aber	-1858
▁posta	-1859
rat	-1860
▁paris	-1861
▁ezau	-1862
arako	-1863
▁tele	-1864
▁bildu	-1865
▁63	-1866
▁apaindegiak	-1867
ibil	-1868
▁apir	-1869
oma	-1870
▁asteroide	-1871
▁lig	-1872
▁okzitaniako	-1873
▁horrek	-1874
▁horrela	-1875
rom	-1876
br	-1877
▁igeltseroak	-1878
▁herriekin	-1879
eztu	-1880
▁kap	-1881
▁43	-1882
arrean	-1883
▁buruzko	-1884
▁ekoiz	-1885
16	-1886
▁cle	-1887
▁argitaratu	-1888
▁indar	-1889
▁mugimendu	-1890
▁abendu	-1891
▁orokor	-1892
▁maria	-1893
▁kl	-1894
▁hurbil	-1895
▁zurginak	-1896
▁handi	-1897
▁madr	-1898
▁besteak	-1899
teg	-1900
▁bol	-1901
oria	-1902
▁bilak	-1903
eri	-1904
ya	-1905
pena	-1906
up	-1907
enak	-1908
▁kirol	-1909
▁helburu	-1910
▁nabarmen	-1911
▁donost	-1912
arria	-1913
▁meta	-1914
▁munduko	-1915
alean	-1916
▁82	-1917
iarekin	-1918
▁ca	-1919
▁45	-1920
uratu	-1921
▁barruan	-1922
▁bide	-1923
▁90	-1924
▁barne	-1925
▁musik	-1926
15	-1927
▁uharte	-1928
▁omen	-1929
erra	-1930
▁mal	-1931
tus	-1932
ite	-1933
ros	-1934
▁ospe	-1935
▁errepublikako	-1936
za	-1937
atze	-1938
▁iturginak	-1939
erb	-1940
▁eskoz	-1941
▁azar	-1942
▁antzinako	-1943
▁osasun	-1944
tsi	-1945
ateko	-1946
▁jain	-1947
▁esker	-1948
esko	-1949
▁eguz	-1950
▁dagok	-1951
▁harreman	-1952
urt	-1953
▁apaindegia	-1954
▁elk	-1955
▁dauk	-1956
▁kide	-1957
▁tar	-1958
ioko	-1959
▁mu	-1960
▁irun	-1961
▁84	-1962
▁ekialdeko	-1963
▁zub	-1964
▁oz	-1965
▁tes	-1966
ons	-1967
▁ofiz	-1968
▁cl	-1969
▁nola	-1970
▁2008	-1971
xo	-1972
▁eremu	-1973
▁erromat	-1974
ff	-1975
tzean	-1976
kat	-1977
▁pin	-1978
▁berts	-1979
▁estatubatu	-1980
▁horietatik	-1981
eder	-1982
▁65	-1983
▁ang	-1984
aina	-1985
▁egungo	-1986
▁jatetxeak	-1987
▁arraza	-1988
illa	-1989
▁ordu	-1990
▁eskain	-1991
▁igeltseroa	-1992
aino	-1993
▁st	-1994
iel	-1995
▁pal	-1996
▁86	-1997
▁jarraitu	-1998
▁udalerriaren	-1999
eno	-2000
29	-2001
27	-2002
28	-2003
▁mak	-2004
▁der	-2005
▁kateg	-2006
▁aurkako	-2007
olo	-2008
▁kokatzen	-2009
▁burua	-2010
▁iritsi	-2011
▁eliza	-2012
▁ugari	-2013
▁zents	-2014
pi	-2015
▁frants	-2016
▁2011	-2017
▁egoera	-2018
▁liz	-2019
yc	-2020
▁sek	-2021
▁nazional	-2022
13	-2023
▁frantses	-2024
pend	-2025
▁ia	-2026
▁hautes	-2027
▁moduan	-2028
▁tro	-2029
▁zenean	-2030
▁ps	-2031
43	-2032
dua	-2033
▁funtz	-2034
▁desberdin	-2035
▁pe	-2036
▁ikasle	-2037
bidea	-2038
▁pat	-2039
▁53	-2040
ue	-2041
uri	-2042
onia	-2043
ismoa	-2044
▁joko	-2045
▁mac	-2046
▁distan	-2047
▁idazle	-2048
▁martin	-2049
▁amai	-2050
▁bertako	-2051
▁band	-2052
▁eraso	-2053
▁inde	-2054
▁zurgina	-2055
▁ingalat	-2056
▁gutxi	-2057
ex	-2058
▁85	-2059
stitu	-2060
▁austr	-2061
▁unibertsita	-2062
ven	-2063
▁kalif	-2064
▁izateko	-2065
▁anf	-2066
▁gog	-2067
ath	-2068
▁liter	-2069
▁gl	-2070
▁lehend	-2071
ant	-2072
▁zuena	-2073
▁zenb	-2074
▁dan	-2075
▁batetik	-2076
ym	-2077
▁arkitek	-2078
▁mex	-2079
▁iturgina	-2080
▁gutxiagoko	-2081
▁saria	-2082
▁botika	-2083
▁ekialdean	-2084
▁mendebaldean	-2085
▁jas	-2086
▁irailaren	-2087
▁margolaria	-2088
▁familia	-2089
▁–	-2090
▁super	-2091
▁margolariak	-2092
hes	-2093
▁geor	-2094
orian	-2095
▁barrei	-2096
▁eusk	-2097
und	-2098
▁hartan	-2099
▁urriaren	-2100
▁barrutia	-2101
itain	-2102
▁haien	-2103
▁europako	-2104
99	-2105
▁46	-2106
▁aurretik	-2107
▁sozial	-2108
▁john	-2109
▁nagusiak	-2110
▁independ	-2111
ikoen	-2112
▁aktore	-2113
▁banku	-2114
▁juan	-2115
▁pet	-2116
tuta	-2117
iii	-2118
▁milioi	-2119
lua	-2120
▁lin	-2121
▁ul	-2122
▁di	-2123
degi	-2124
▁ord	-2125
▁balio	-2126
▁maiatzaren	-2127
▁hisp	-2128
▁gorpu	-2129
▁txek	-2130
▁zinema	-2131
kide	-2132
urra	-2133
▁mich	-2134
▁kopuru	-2135
▁natur	-2136
tain	-2137
akoa	-2138
tsua	-2139
ipena	-2140
▁itzuli	-2141
▁erli	-2142
▁clear	-2143
▁pop	-2144
▁zati	-2145
▁61	-2146
▁karr	-2147
▁grand	-2148
▁aurreko	-2149
▁mel	-2150
▁ide	-2151
▁cal	-2152
▁lantokiak	-2153
▁zuela	-2154
are	-2155
▁mendearen	-2156
tag	-2157
▁sai	-2158
▁hirug	-2159
antza	-2160
▁77	-2161
▁tal	-2162
▁haz	-2163
tzaren	-2164
▁disko	-2165
▁top	-2166
▁mik	-2167
▁manten	-2168
ron	-2169
▁idatzia	-2170
▁handiena	-2171
▁barreiatutako	-2172
▁jainko	-2173
ung	-2174
aileak	-2175
▁ven	-2176
▁jakin	-2177
88	-2178
▁geroago	-2179
urri	-2180
▁ezagutzen	-2181
▁left	-2182
ver	-2183
▁abuztuaren	-2184
iagoa	-2185
kari	-2186
▁anfib	-2187
ja	-2188
▁lore	-2189
▁aldi	-2190
▁igo	-2191
ios	-2192
▁ezk	-2193
▁bereiz	-2194
▁uztailaren	-2195
▁bis	-2196
▁max	-2197
izun	-2198
▁zin	-2199
iari	-2200
▁brasilgo	-2201
▁eleberr	-2202
lar	-2203
▁disein	-2204
ho	-2205
▁argiketaria	-2206
▁79	-2207
tatik	-2208
que	-2209
▁gipuzko	-2210
▁180	-2211
▁mes	-2212
▁gertatu	-2213
▁hauteskunde	-2214
▁kim	-2215
▁ekainaren	-2216
▁xx	-2217
▁zuzendu	-2218
▁alp	-2219
22	-2220
▁kanpo	-2221
▁abenduaren	-2222
uc	-2223
▁auto	-2224
ograf	-2225
▁larr	-2226
▁edota	-2227
tutako	-2228
ies	-2229
▁kontro	-2230
▁martxoaren	-2231
▁politik	-2232
▁bereziki	-2233
vo	-2234
atiboak	-2235
▁garaian	-2236
▁74	-2237
▁santa	-2238
▁83	-2239
tira	-2240
▁75	-2241
▁eremuan	-2242
tra	-2243
ionala	-2244
▁urteetan	-2245
▁aren	-2246
▁mol	-2247
ick	-2248
▁galdu	-2249
pean	-2250
▁apirilaren	-2251
ley	-2252
▁can	-2253
▁mod	-2254
▁lanak	-2255
▁espezie	-2256
▁ordea	-2257
▁kasu	-2258
osa	-2259
▁89	-2260
▁trans	-2261
katzen	-2262
▁uste	-2263
▁britain	-2264
▁kaliforn	-2265
ns	-2266
▁prog	-2267
▁gainean	-2268
lari	-2269
▁aipamen	-2270
▁lap	-2271
▁atera	-2272
▁goi	-2273
ori	-2274
▁bio	-2275
▁hip	-2276
▁gizarte	-2277
▁erresuma	-2278
▁iparraldean	-2279
▁datuen	-2280
zen	-2281
▁bestalde	-2282
▁geld	-2283
leku	-2284
▁azaroaren	-2285
▁hasiera	-2286
don	-2287
▁handiak	-2288
tsa	-2289
▁txekiar	-2290
▁luze	-2291
iatu	-2292
ly	-2293
▁lep	-2294
▁nazioarteko	-2295
▁berak	-2296
▁mont	-2297
▁laguntz	-2298
▁hegoaldean	-2299
▁78	-2300
▁tre	-2301
77	-2302
ismoaren	-2303
oc	-2304
▁antzeko	-2305
▁barnean	-2306
▁askotan	-2307
iten	-2308
▁presid	-2309
▁188	-2310
▁bultz	-2311
itale	-2312
▁92	-2313
▁orb	-2314
▁argiketariak	-2315
▁esle	-2316
▁tren	-2317
berg	-2318
ime	-2319
▁herria	-2320
▁iraul	-2321
▁bon	-2322
▁ordenan	-2323
▁erabaki	-2324
tarako	-2325
▁mailako	-2326
▁mit	-2327
▁iparraldeko	-2328
▁denbora	-2329
▁boter	-2330
▁maila	-2331
▁mendeko	-2332
kan	-2333
▁hirugarren	-2334
aldia	-2335
▁proiek	-2336
▁guztira	-2337
▁pan	-2338
▁erlij	-2339
▁mut	-2340
ind	-2341
▁aritu	-2342
iala	-2343
▁irak	-2344
▁tex	-2345
▁bald	-2346
▁ener	-2347
kia	-2348
oen	-2349
kr	-2350
itur	-2351
▁zitzaion	-2352
▁amaitu	-2353
▁arrakas	-2354
▁anfibioen	-2355
▁irek	-2356
ise	-2357
ilik	-2358
▁lib	-2359
▁atx	-2360
ekoa	-2361
▁agertu	-2362
▁anton	-2363
▁pap	-2364
▁orduan	-2365
▁kategorian	-2366
▁ezarri	-2367
▁lana	-2368
▁zirela	-2369
▁kultur	-2370
len	-2371
ash	-2372
ith	-2373
▁189	-2374
▁zap	-2375
▁ingur	-2376
goko	-2377
▁beg	-2378
▁zabaldu	-2379
▁grab	-2380
dare	-2381
▁afrik	-2382
▁kantonamendua	-2383
▁ingalaterr	-2384
▁ira	-2385
▁aldeko	-2386
sen	-2387
▁hizkuntz	-2388
▁eraikin	-2389
▁gra	-2390
▁bilakatu	-2391
▁aintz	-2392
▁din	-2393
tazio	-2394
beh	-2395
tzel	-2396
▁igaro	-2397
▁hez	-2398
▁73	-2399
bert	-2400
▁ver	-2401
ichth	-2402
▁oraindik	-2403
▁estilo	-2404
▁ura	-2405
tegi	-2406
▁natiboak	-2407
▁elektro	-2408
▁iii	-2409
▁eb	-2410
▁kris	-2411
▁aeb	-2412
▁lantokia	-2413
▁ikaste	-2414
orik	-2415
itzaren	-2416
▁hegoaldeko	-2417
burg	-2418
aldea	-2419
▁neg	-2420
etaren	-2421
▁aldaketa	-2422
▁estatubatuar	-2423
▁katalun	-2424
tikul	-2425
▁sus	-2426
alis	-2427
ioan	-2428
oi	-2429
alaren	-2430
uth	-2431
▁geltok	-2432
▁alf	-2433
▁sam	-2434
▁nob	-2435
tiko	-2436
itzea	-2437
▁im	-2438
▁dagokion	-2439
▁ostean	-2440
▁okindeg	-2441
tera	-2442
▁ait	-2443
▁oro	-2444
▁xix	-2445
▁pse	-2446
▁texas	-2447
▁eraman	-2448
▁alderd	-2449
tun	-2450
▁bilb	-2451
▁taldearen	-2452
der	-2453
aldera	-2454
▁otsailaren	-2455
apena	-2456
▁egip	-2457
▁txapelketa	-2458
ctyl	-2459
ardo	-2460
71	-2461
reko	-2462
▁batekin	-2463
▁heldu	-2464
tore	-2465
▁zerr	-2466
▁anura	-2467
▁sob	-2468
atza	-2469
bur	-2470
▁jarr	-2471
▁ins	-2472
▁gehienak	-2473
▁duela	-2474
▁taldeak	-2475
arekiko	-2476
▁okindegi	-2477
ator	-2478
▁mendi	-2479
▁trad	-2480
▁berriro	-2481
▁arrakasta	-2482
▁ofizial	-2483
▁ezagun	-2484
▁hauen	-2485
ipen	-2486
▁lehena	-2487
▁etxe	-2488
▁magn	-2489
▁ste	-2490
agarr	-2491
itzat	-2492
tasunaren	-2493
istak	-2494
▁sun	-2495
▁99	-2496
bid	-2497
▁ser	-2498
▁ped	-2499
▁matx	-2500
etxeak	-2501
▁—	-2502
ado	-2503
▁gune	-2504
sis	-2505
▁japoniako	-2506
▁sortutako	-2507
ington	-2508
▁prof	-2509
▁asm	-2510
▁beren	-2511
▁jende	-2512
▁esleitutako	-2513
tara	-2514
▁miss	-2515
chus	-2516
rak	-2517
▁erroldak	-2518
▁eskoziako	-2519
gin	-2520
jek	-2521
rean	-2522
▁hamar	-2523
anda	-2524
▁los	-2525
▁hamarkadan	-2526
▁fo	-2527
▁hiriko	-2528
▁sub	-2529
▁char	-2530
▁ezaugarri	-2531
iano	-2532
▁fre	-2533
▁pu	-2534
pl	-2535
▁150	-2536
▁bidal	-2537
eratzen	-2538
▁aukera	-2539
▁izatea	-2540
▁ibaiaren	-2541
atx	-2542
atan	-2543
▁zehaz	-2544
▁elektrikoaren	-2545
▁filos	-2546
▁berdin	-2547
gen	-2548
▁dem	-2549
▁luis	-2550
itzako	-2551
▁osoan	-2552
▁camp	-2553
▁franc	-2554
turik	-2555
▁flor	-2556
▁neur	-2557
tuz	-2558
itze	-2559
▁bro	-2560
▁teleb	-2561
▁hai	-2562
je	-2563
▁tam	-2564
▁minis	-2565
76	-2566
▁tor	-2567
itasuna	-2568
▁hy	-2569
▁filosof	-2570
imo	-2571
jo	-2572
▁france	-2573
aera	-2574
▁hen	-2575
▁geratu	-2576
▁76	-2577
▁zi	-2578
▁kultura	-2579
▁batzuen	-2580
ry	-2581
▁urre	-2582
wn	-2583
aturiko	-2584
▁2006	-2585
▁historia	-2586
▁dauka	-2587
sh	-2588
igu	-2589
entziak	-2590
orako	-2591
▁altu	-2592
▁propos	-2593
odo	-2594
74	-2595
▁kolon	-2596
▁egitura	-2597
tela	-2598
orea	-2599
ager	-2600
biz	-2601
ham	-2602
lak	-2603
ango	-2604
stan	-2605
▁part	-2606
iidae	-2607
eraren	-2608
▁hol	-2609
▁bik	-2610
▁mic	-2611
ikoki	-2612
▁agindu	-2613
▁guru	-2614
▁osoa	-2615
car	-2616
izazio	-2617
mon	-2618
▁ekin	-2619
▁altz	-2620
edr	-2621
▁dezake	-2622
▁gizak	-2623
▁taldetan	-2624
▁fal	-2625
▁autonom	-2626
iera	-2627
▁nahas	-2628
▁gol	-2629
eto	-2630
▁dar	-2631
iarren	-2632
▁irlandako	-2633
▁kontze	-2634
aldian	-2635
ania	-2636
▁herio	-2637
▁2005	-2638
▁1990	-2639
ato	-2640
▁direla	-2641
▁berriak	-2642
zioa	-2643
▁dip	-2644
▁tresna	-2645
▁uk	-2646
▁aire	-2647
etasun	-2648
▁iraun	-2649
21	-2650
▁langile	-2651
▁98	-2652
▁kostalde	-2653
▁gran	-2654
▁beti	-2655
▁dorre	-2656
▁ox	-2657
▁irakasle	-2658
▁ken	-2659
75	-2660
let	-2661
▁ihes	-2662
▁1980	-2663
ico	-2664
del	-2665
▁gon	-2666
▁armad	-2667
▁gaz	-2668
▁pseud	-2669
▁die	-2670
▁zaio	-2671
▁konderri	-2672
erri	-2673
▁ibaia	-2674
▁gertatzen	-2675
▁abs	-2676
▁ram	-2677
▁onartu	-2678
▁izanik	-2679
▁esaten	-2680
▁merkat	-2681
▁familiako	-2682
▁jean	-2683
▁ikasketak	-2684
▁mos	-2685
lov	-2686
omys	-2687
▁madril	-2688
▁erl	-2689
▁ill	-2690
fek	-2691
▁popul	-2692
▁kontra	-2693
ides	-2694
▁handiko	-2695
iarrek	-2696
▁aldatu	-2697
▁konk	-2698
▁aurrean	-2699
▁lond	-2700
▁pents	-2701
▁konpos	-2702
▁bulegoak	-2703
▁ema	-2704
alen	-2705
▁hirian	-2706
urus	-2707
zk	-2708
▁jul	-2709
▁zibil	-2710
▁nes	-2711
▁2012	-2712
▁ezkondu	-2713
trop	-2714
lav	-2715
▁170	-2716
▁estr	-2717
iara	-2718
▁iba	-2719
▁ozean	-2720
▁energia	-2721
▁ikusi	-2722
mena	-2723
▁txir	-2724
▁kontrol	-2725
terik	-2726
▁kalifornia	-2727
cus	-2728
▁okindegiak	-2729
▁asmo	-2730
andu	-2731
▁polon	-2732
opa	-2733
▁portug	-2734
iam	-2735
▁sako	-2736
▁egok	-2737
▁batuetan	-2738
▁dents	-2739
▁poliz	-2740
▁zentro	-2741
▁zerrend	-2742
▁adierazten	-2743
▁entz	-2744
▁gir	-2745
inae	-2746
▁gaixo	-2747
bi	-2748
▁txin	-2749
81	-2750
alako	-2751
dem	-2752
tamen	-2753
▁hem	-2754
▁alaba	-2755
▁horregatik	-2756
▁kaz	-2757
▁gorr	-2758
▁500	-2759
▁gora	-2760
metr	-2761
▁krista	-2762
etx	-2763
arrena	-2764
▁zaz	-2765
▁metroko	-2766
etakoa	-2767
▁zig	-2768
▁jac	-2769
iza	-2770
▁marr	-2771
▁elementu	-2772
iarra	-2773
▁sei	-2774
izioa	-2775
24	-2776
eke	-2777
ukle	-2778
▁vo	-2779
dactyl	-2780
uss	-2781
tis	-2782
25	-2783
▁desager	-2784
▁ekip	-2785
▁lurra	-2786
zo	-2787
igh	-2788
▁leon	-2789
▁eusko	-2790
ane	-2791
▁handik	-2792
▁chr	-2793
▁gogor	-2794
ella	-2795
▁jatorrizko	-2796
▁teles	-2797
▁jud	-2798
▁unibertsitatean	-2799
▁ardur	-2800
kur	-2801
▁sil	-2802
73	-2803
▁estal	-2804
▁kontz	-2805
▁pon	-2806
▁maxim	-2807
▁gil	-2808
▁irag	-2809
toko	-2810
▁itsaso	-2811
pos	-2812
▁hamarkada	-2813
▁hauts	-2814
▁errom	-2815
▁bizitza	-2816
▁egoitza	-2817
▁handien	-2818
▁laur	-2819
▁guztiz	-2820
▁edu	-2821
▁azkenik	-2822
▁cam	-2823
ran	-2824
▁bati	-2825
▁politiko	-2826
unea	-2827
▁orbita	-2828
ichthys	-2829
dina	-2830
▁arre	-2831
▁muse	-2832
▁bitartez	-2833
bul	-2834
▁air	-2835
▁probintzia	-2836
▁laster	-2837
▁rhone	-2838
ylvan	-2839
▁semea	-2840
▁gerta	-2841
▁matxin	-2842
▁sant	-2843
iet	-2844
▁mis	-2845
94	-2846
▁rock	-2847
▁eten	-2848
▁milit	-2849
▁gorde	-2850
ota	-2851
▁andre	-2852
▁vill	-2853
▁pis	-2854
icus	-2855
▁abia	-2856
▁loire	-2857
▁gerran	-2858
▁solair	-2859
atok	-2860
▁ton	-2861
▁izate	-2862
cia	-2863
▁paz	-2864
▁batzuek	-2865
▁pilo	-2866
▁bos	-2867
▁nukle	-2868
garriak	-2869
▁ehun	-2870
▁modern	-2871
▁ikastetxe	-2872
▁haw	-2873
▁interes	-2874
▁130	-2875
▁espainiar	-2876
▁vir	-2877
▁will	-2878
ass	-2879
▁bereko	-2880
84	-2881
▁hid	-2882
▁erromatar	-2883
uke	-2884
▁iv	-2885
▁ezta	-2886
▁penns	-2887
▁baterako	-2888
▁aurkeztu	-2889
merkatu	-2890
▁2003	-2891
ev	-2892
▁deitzen	-2893
▁tenper	-2894
▁garrantzitsu	-2895
▁pennsylvan	-2896
ij	-2897
bu	-2898
▁alpeak	-2899
ierre	-2900
umen	-2901
▁liber	-2902
ey	-2903
▁pel	-2904
▁ond	-2905
abil	-2906
ty	-2907
▁fern	-2908
▁ikasi	-2909
▁tin	-2910
tari	-2911
inois	-2912
▁bateko	-2913
gos	-2914
▁96	-2915
▁erantz	-2916
atzailea	-2917
ilea	-2918
▁garaiko	-2919
85	-2920
agai	-2921
▁ros	-2922
91	-2923
▁soilik	-2924
▁illinois	-2925
▁giza	-2926
▁mig	-2927
arien	-2928
26	-2929
▁zain	-2930
erador	-2931
▁sir	-2932
▁arrazo	-2933
▁gertu	-2934
▁jasotzen	-2935
itzan	-2936
▁mir	-2937
▁behera	-2938
ater	-2939
uis	-2940
aila	-2941
eil	-2942
▁hezkuntza	-2943
▁io	-2944
▁arazo	-2945
▁erakus	-2946
▁mendil	-2947
▁81	-2948
▁lehendak	-2949
▁geroz	-2950
anth	-2951
▁finland	-2952
bon	-2953
ity	-2954
▁pla	-2955
▁hamarkad	-2956
▁eguzki	-2957
▁defin	-2958
▁errepublik	-2959
▁zuzendari	-2960
▁vic	-2961
▁eros	-2962
▁argipena	-2963
▁2004	-2964
▁solda	-2965
▁garaia	-2966
▁eskuratu	-2967
▁artikul	-2968
ae	-2969
amena	-2970
▁paul	-2971
▁ikusp	-2972
▁ekipamendu	-2973
▁hilabe	-2974
iald	-2975
▁auv	-2976
▁honetako	-2977
95	-2978
tatzeko	-2979
▁erabak	-2980
ando	-2981
▁profes	-2982
▁mark	-2983
ust	-2984
▁dugu	-2985
▁abesti	-2986
▁sak	-2987
ikatzen	-2988
▁baitzu	-2989
▁londres	-2990
▁azpif	-2991
▁av	-2992
▁1970	-2993
▁honela	-2994
▁buruzag	-2995
oge	-2996
▁abest	-2997
▁gaztelan	-2998
tzain	-2999
▁carol	-3000
▁mendilerro	-3001
atea	-3002
▁azpifamil	-3003
▁armada	-3004
dea	-3005
▁industria	-3006
▁2001	-3007
▁plaz	-3008
▁og	-3009
86	-3010
▁puntu	-3011
▁emazte	-3012
▁ministro	-3013
▁lege	-3014
▁printz	-3015
ernia	-3016
▁teoria	-3017
▁eskualdeko	-3018
▁elemen	-3019
▁organ	-3020
onen	-3021
▁od	-3022
▁ditzak	-3023
ize	-3024
▁handiagoa	-3025
▁dagokionez	-3026
▁irabaz	-3027
ietan	-3028
▁zald	-3029
garria	-3030
azioak	-3031
▁ikusk	-3032
▁arropa	-3033
▁hura	-3034
azk	-3035
▁edoz	-3036
▁antzer	-3037
alek	-3038
▁astr	-3039
art	-3040
▁110	-3041
▁agentziak	-3042
▁alegia	-3043
96	-3044
▁bata	-3045
▁bartzel	-3046
▁norbanakoentzat	-3047
▁arris	-3048
alus	-3049
aba	-3050
aster	-3051
▁jai	-3052
▁angel	-3053
▁140	-3054
▁okzitania	-3055
▁sistem	-3056
erren	-3057
▁antonio	-3058
▁baitz	-3059
pol	-3060
elle	-3061
inu	-3062
▁eragina	-3063
til	-3064
▁baitzen	-3065
ituta	-3066
▁argi	-3067
aldo	-3068
▁112	-3069
▁denean	-3070
▁sunts	-3071
▁futbolaria	-3072
▁azkenean	-3073
▁mari	-3074
▁izandako	-3075
use	-3076
▁jes	-3077
cc	-3078
▁ru	-3079
▁gaste	-3080
▁tol	-3081
▁titu	-3082
ints	-3083
▁medik	-3084
▁zizk	-3085
▁arrun	-3086
▁eskul	-3087
▁alex	-3088
▁cap	-3089
▁unibertsitate	-3090
istan	-3091
omb	-3092
▁gauz	-3093
andako	-3094
▁sul	-3095
▁dav	-3096
etak	-3097
egin	-3098
uren	-3099
azko	-3100
▁apl	-3101
▁prozesu	-3102
arg	-3103
93	-3104
▁aldizk	-3105
▁konpain	-3106
▁auzo	-3107
▁olin	-3108
▁zituela	-3109
▁enperador	-3110
▁2015	-3111
▁garrantzitsua	-3112
23	-3113
▁egitea	-3114
▁azpifamilia	-3115
▁jotzen	-3116
▁95	-3117
▁97	-3118
▁agentzia	-3119
▁tratamen	-3120
▁nafarroa	-3121
tre	-3122
▁landare	-3123
▁auvernia	-3124
ole	-3125
▁matem	-3126
ele	-3127
ish	-3128
▁sakon	-3129
▁bilboko	-3130
▁sag	-3131
ask	-3132
▁van	-3133
tearen	-3134
▁esper	-3135
▁irrat	-3136
krib	-3137
unean	-3138
▁arrisku	-3139
aug	-3140
▁gan	-3141
ny	-3142
ni	-3143
▁onen	-3144
▁91	-3145
arrez	-3146
▁araz	-3147
▁harateg	-3148
▁ospitale	-3149
▁garatu	-3150
▁fa	-3151
aber	-3152
▁ekarri	-3153
83	-3154
▁badu	-3155
▁hiz	-3156
▁zientif	-3157
ebec	-3158
var	-3159
▁olinp	-3160
▁edozein	-3161
onako	-3162
▁institu	-3163
▁1960	-3164
abide	-3165
▁aho	-3166
▁objek	-3167
▁fe	-3168
▁penints	-3169
eral	-3170
▁ekonomia	-3171
▁altx	-3172
▁ohia	-3173
ames	-3174
▁160	-3175
iller	-3176
▁comte	-3177
▁hawai	-3178
▁sari	-3179
court	-3180
▁katol	-3181
izen	-3182
▁my	-3183
▁1991	-3184
▁quebec	-3185
▁ikerketa	-3186
▁beltzak	-3187
▁108	-3188
ienez	-3189
▁errefer	-3190
bas	-3191
▁ard	-3192
ini	-3193
▁bait	-3194
dactylus	-3195
tzako	-3196
▁mah	-3197
▁dituena	-3198
▁zal	-3199
▁amerikar	-3200
ituz	-3201
▁bizkaiko	-3202
▁ingalaterrako	-3203
heim	-3204
▁94	-3205
aine	-3206
romis	-3207
▁berres	-3208
▁garapen	-3209
▁gaztelua	-3210
ou	-3211
ze	-3212
tasunak	-3213
▁300	-3214
araz	-3215
amerik	-3216
▁liga	-3217
▁gehiagotan	-3218
the	-3219
▁jatorria	-3220
▁bilbo	-3221
▁hemen	-3222
▁estatuko	-3223
▁dor	-3224
▁frank	-3225
▁errepublika	-3226
▁aldarrik	-3227
▁104	-3228
▁ondoan	-3229
toak	-3230
▁1999	-3231
▁probintziako	-3232
▁jokatzen	-3233
gor	-3234
▁isl	-3235
▁2002	-3236
▁asteroidearen	-3237
▁franche	-3238
▁autoesko	-3239
inus	-3240
wo	-3241
▁distantzi	-3242
▁lar	-3243
▁dentsitatea	-3244
▁zab	-3245
goz	-3246
▁bakar	-3247
▁karl	-3248
▁afro	-3249
▁bretain	-3250
▁jon	-3251
▁doku	-3252
ilak	-3253
▁arau	-3254
aleko	-3255
▁erabat	-3256
karien	-3257
▁zentr	-3258
pre	-3259
▁bitx	-3260
▁antzeztu	-3261
▁93	-3262
tzera	-3263
▁maximoa	-3264
▁1992	-3265
▁bezalako	-3266
▁tan	-3267
duko	-3268
ceph	-3269
tibo	-3270
▁uh	-3271
bek	-3272
▁102	-3273
▁harrap	-3274
▁ordain	-3275
▁jokal	-3276
▁geroztik	-3277
▁pirin	-3278
▁gipuzkoako	-3279
garren	-3280
pik	-3281
erria	-3282
▁maiz	-3283
▁multzo	-3284
lovak	-3285
ilus	-3286
▁zientz	-3287
▁distantziara	-3288
▁fas	-3289
▁gobernuak	-3290
▁2016	-3291
▁baiz	-3292
aldetik	-3293
▁mur	-3294
▁drog	-3295
▁eram	-3296
▁normand	-3297
▁cer	-3298
▁1995	-3299
azioaren	-3300
▁sab	-3301
▁itu	-3302
▁gobernu	-3303
▁ezagutu	-3304
xka	-3305
itzaile	-3306
rindu	-3307
▁akitan	-3308
tzailea	-3309
▁tom	-3310
▁hispan	-3311
▁feder	-3312
▁errad	-3313
▁aurkez	-3314
▁egingo	-3315
▁zerbitz	-3316
▁delako	-3317
▁irau	-3318
▁aldean	-3319
▁kontzep	-3320
▁laguntza	-3321
▁atlan	-3322
▁str	-3323
een	-3324
▁kontuan	-3325
isc	-3326
▁deritz	-3327
bus	-3328
letako	-3329
▁erroman	-3330
aux	-3331
▁termin	-3332
▁horretarako	-3333
▁demok	-3334
▁kolore	-3335
▁deskrib	-3336
▁supermerkatu	-3337
iztu	-3338
ilean	-3339
ky	-3340
▁zuenean	-3341
▁pedro	-3342
dek	-3343
▁107	-3344
▁kanta	-3345
▁ohiko	-3346
ins	-3347
▁zazpi	-3348
▁ikusten	-3349
▁cen	-3350
han	-3351
▁fl	-3352
▁mexikoko	-3353
andik	-3354
yo	-3355
▁sim	-3356
▁hond	-3357
▁erdialdeko	-3358
▁landa	-3359
▁gure	-3360
▁guztien	-3361
ario	-3362
▁bul	-3363
igo	-3364
▁1996	-3365
▁cyp	-3366
▁katedr	-3367
▁hiriaren	-3368
▁biak	-3369
▁jend	-3370
koak	-3371
▁wil	-3372
entin	-3373
ikatu	-3374
▁lekua	-3375
▁berre	-3376
▁eginez	-3377
▁bidai	-3378
▁zinem	-3379
▁hawaii	-3380
▁behatok	-3381
▁eragiten	-3382
▁latino	-3383
abeh	-3384
▁lehenago	-3385
▁1997	-3386
tom	-3387
oreak	-3388
igny	-3389
▁hom	-3390
▁eredu	-3391
▁lortzen	-3392
▁101	-3393
▁osatu	-3394
oka	-3395
gar	-3396
▁garrantzitsuen	-3397
tren	-3398
xe	-3399
ord	-3400
ologiko	-3401
▁cro	-3402
arrekin	-3403
duz	-3404
apartamen	-3405
apartamentu	-3406
▁xvi	-3407
▁zuha	-3408
▁1994	-3409
▁obra	-3410
▁garrai	-3411
▁berandu	-3412
▁txirrindu	-3413
▁mailan	-3414
▁bereh	-3415
▁mez	-3416
▁lerro	-3417
▁gelditu	-3418
▁wash	-3419
▁testu	-3420
▁deitu	-3421
▁burdin	-3422
▁cre	-3423
▁datu	-3424
▁um	-3425
▁wal	-3426
▁biltzen	-3427
▁erkide	-3428
▁gid	-3429
▁bl	-3430
▁122	-3431
▁misso	-3432
▁jer	-3433
▁riv	-3434
penak	-3435
vi	-3436
▁erraz	-3437
ketan	-3438
▁txikia	-3439
▁!	-3440
ogeita	-3441
▁louis	-3442
▁baizik	-3443
▁109	-3444
▁uler	-3445
▁erabilera	-3446
▁forma	-3447
▁program	-3448
▁tratamendu	-3449
▁aztar	-3450
ekan	-3451
adura	-3452
ael	-3453
▁1998	-3454
▁aldetik	-3455
▁1993	-3456
yko	-3457
▁dom	-3458
ford	-3459
ess	-3460
▁ezik	-3461
▁ontz	-3462
ple	-3463
▁donostiako	-3464
pis	-3465
▁halaber	-3466
udi	-3467
▁neb	-3468
▁arago	-3469
▁taldeko	-3470
mar	-3471
▁fel	-3472
▁murr	-3473
tas	-3474
▁zenbak	-3475
▁zib	-3476
▁ana	-3477
▁urtez	-3478
▁1989	-3479
▁anbul	-3480
uch	-3481
▁dia	-3482
itzean	-3483
▁2018	-3484
▁herrit	-3485
▁gipuzkoa	-3486
mont	-3487
▁bazter	-3488
▁eskatu	-3489
▁nol	-3490
▁animal	-3491
▁132	-3492
▁itxura	-3493
▁tir	-3494
▁amaieran	-3495
▁fos	-3496
▁direnak	-3497
▁washington	-3498
▁som	-3499
▁aten	-3500
▁urtekoa	-3501
otz	-3502
usen	-3503
▁kalte	-3504
▁azaltzen	-3505
deko	-3506
po	-3507
▁700	-3508
▁nahiko	-3509
▁horietako	-3510
arazi	-3511
▁william	-3512
aris	-3513
▁sartzen	-3514
▁kataluniako	-3515
▁besterik	-3516
fa	-3517
▁kanpoko	-3518
▁lis	-3519
▁pasa	-3520
▁parke	-3521
▁erreal	-3522
▁q	-3523
▁erdiko	-3524
▁urtero	-3525
▁kur	-3526
▁zelarik	-3527
▁pennsylvania	-3528
▁hautatu	-3529
▁kale	-3530
bia	-3531
▁karg	-3532
▁badira	-3533
▁autob	-3534
▁anbulantzia	-3535
▁sorr	-3536
▁nazionala	-3537
urik	-3538
ietako	-3539
iola	-3540
▁elik	-3541
▁horn	-3542
▁karlos	-3543
▁bakoitzak	-3544
▁xviii	-3545
alo	-3546
▁pertsonaia	-3547
▁batzorde	-3548
ardia	-3549
▁119	-3550
▁gata	-3551
iba	-3552
▁kong	-3553
▁eslovak	-3554
▁dok	-3555
▁116	-3556
▁ezar	-3557
▁pierre	-3558
▁bukatzeko	-3559
ann	-3560
iere	-3561
▁jardun	-3562
▁gorabeh	-3563
▁lortzeko	-3564
tso	-3565
▁eztaba	-3566
▁bra	-3567
▁atxilo	-3568
▁log	-3569
tern	-3570
▁pazif	-3571
▁adierazi	-3572
▁soldadu	-3573
▁apa	-3574
▁rich	-3575
ges	-3576
▁luzera	-3577
▁banaketa	-3578
▁nap	-3579
▁euskara	-3580
ingo	-3581
▁tartean	-3582
bideak	-3583
iok	-3584
kuntza	-3585
▁tradiz	-3586
ieg	-3587
▁beharko	-3588
con	-3589
▁hitzak	-3590
▁poloniako	-3591
▁astronom	-3592
▁baso	-3593
▁txur	-3594
▁micro	-3595
bin	-3596
▁bestetik	-3597
asko	-3598
▁dion	-3599
▁latin	-3600
lab	-3601
▁missouri	-3602
▁eraku	-3603
ieta	-3604
▁liburua	-3605
emin	-3606
▁sat	-3607
▁gehienetan	-3608
▁103	-3609
▁1979	-3610
ivo	-3611
lah	-3612
▁105	-3613
urrak	-3614
▁normalean	-3615
▁lehiak	-3616
korra	-3617
egu	-3618
▁zil	-3619
▁francis	-3620
▁je	-3621
▁erabiliz	-3622
▁distantzia	-3623
turiko	-3624
▁donostia	-3625
▁denez	-3626
aban	-3627
▁tenperatura	-3628
katua	-3629
▁lapur	-3630
▁1984	-3631
adi	-3632
▁mul	-3633
istaren	-3634
ikor	-3635
▁antolatu	-3636
▁kristau	-3637
▁izar	-3638
▁zientzia	-3639
▁ino	-3640
▁jada	-3641
▁espazio	-3642
▁kalkul	-3643
mos	-3644
fon	-3645
▁afroamerik	-3646
tetan	-3647
▁ume	-3648
▁botere	-3649
▁metodo	-3650
▁frantzia	-3651
▁111	-3652
▁azk	-3653
▁ozeano	-3654
ci	-3655
ugh	-3656
▁124	-3657
▁jasan	-3658
▁dinast	-3659
▁zenbaki	-3660
dro	-3661
▁106	-3662
ieres	-3663
zioak	-3664
▁hilo	-3665
▁1987	-3666
▁borgo	-3667
▁urter	-3668
kes	-3669
ariek	-3670
▁lanetan	-3671
▁funer	-3672
▁1986	-3673
▁128	-3674
▁emakum	-3675
ipe	-3676
▁drogeria	-3677
▁zik	-3678
meria	-3679
ling	-3680
▁sta	-3681
akter	-3682
▁cha	-3683
▁ple	-3684
peko	-3685
▁atal	-3686
▁haute	-3687
▁banatzen	-3688
▁utz	-3689
▁izendapen	-3690
▁118	-3691
▁aitz	-3692
▁pazifikoko	-3693
▁jarraitzen	-3694
▁ustez	-3695
can	-3696
esia	-3697
▁konderriak	-3698
▁frantziar	-3699
usa	-3700
▁alk	-3701
▁parr	-3702
▁hispano	-3703
▁literatura	-3704
igarren	-3705
▁kam	-3706
▁hos	-3707
▁anaia	-3708
▁metal	-3709
urren	-3710
▁jauregia	-3711
▁urtetik	-3712
▁lotura	-3713
rek	-3714
beste	-3715
▁balia	-3716
▁aurkitutako	-3717
dia	-3718
▁itxur	-3719
▁borroka	-3720
ule	-3721
▁bitarteko	-3722
▁1982	-3723
▁boto	-3724
▁rio	-3725
▁etxea	-3726
▁zutela	-3727
▁kopurua	-3728
▁beranduago	-3729
▁aipamena	-3730
▁ata	-3731
▁cyprin	-3732
▁konstitu	-3733
▁web	-3734
▁istor	-3735
ual	-3736
▁baitu	-3737
▁ekintza	-3738
▁izenak	-3739
asa	-3740
▁karras	-3741
▁114	-3742
▁epa	-3743
▁bidali	-3744
▁jartzen	-3745
▁erregea	-3746
cel	-3747
age	-3748
▁horretako	-3749
iteko	-3750
▁gail	-3751
▁diote	-3752
▁alexand	-3753
▁labur	-3754
▁erdialdean	-3755
dio	-3756
▁117	-3757
▁dr	-3758
gandik	-3759
▁urrezko	-3760
▁taldean	-3761
ner	-3762
▁toki	-3763
▁presidente	-3764
tzan	-3765
▁kontseil	-3766
bach	-3767
▁garrantzi	-3768
▁frog	-3769
▁matematik	-3770
entea	-3771
▁askok	-3772
▁antzez	-3773
▁europan	-3774
▁zai	-3775
▁teor	-3776
▁abertz	-3777
▁mekan	-3778
▁moz	-3779
kak	-3780
lamen	-3781
▁bida	-3782
▁literatur	-3783
▁aka	-3784
▁berehala	-3785
ileak	-3786
▁west	-3787
▁hitza	-3788
▁1981	-3789
▁bidea	-3790
▁james	-3791
▁gorputz	-3792
eth	-3793
▁olinpiar	-3794
▁politika	-3795
▁kendu	-3796
▁david	-3797
▁asiarrak	-3798
▁115	-3799
▁plat	-3800
▁robert	-3801
▁zentsuaren	-3802
▁fon	-3803
▁1978	-3804
▁ditzake	-3805
iatik	-3806
▁segur	-3807
▁1977	-3808
▁batasun	-3809
▁pertsonetatik	-3810
▁eskaintzen	-3811
▁irletako	-3812
▁zentsoan	-3813
▁1985	-3814
▁txuriak	-3815
▁gotor	-3816
▁beregan	-3817
▁virgin	-3818
esc	-3819
▁ask	-3820
▁bandera	-3821
▁afroamerikarrak	-3822
mun	-3823
▁113	-3824
▁267	-3825
tres	-3826
▁121	-3827
ibar	-3828
▁wh	-3829
▁belg	-3830
▁kopa	-3831
▁eginiko	-3832
portu	-3833
▁hasierako	-3834
▁hispanoak	-3835
▁herriaren	-3836
▁carolina	-3837
form	-3838
igen	-3839
▁helburua	-3840
▁harategi	-3841
▁mais	-3842
▁beraien	-3843
ney	-3844
▁eratu	-3845
▁minnes	-3846
iers	-3847
▁ibili	-3848
▁zez	-3849
▁eguzk	-3850
ailean	-3851
▁1983	-3852
▁jendar	-3853
uta	-3854
yph	-3855
▁1950	-3856
▁telebista	-3857
▁mugak	-3858
▁asmoz	-3859
▁129	-3860
▁absol	-3861
▁futbolari	-3862
▁beher	-3863
ium	-3864
obat	-3865
▁defend	-3866
osh	-3867
▁136	-3868
▁eduki	-3869
arriz	-3870
▁erlijio	-3871
orra	-3872
▁koro	-3873
atzean	-3874
▁parlamen	-3875
▁venez	-3876
▁zeharkatzen	-3877
▁1988	-3878
▁long	-3879
▁1936	-3880
▁herbeh	-3881
▁eskuin	-3882
▁euskaldun	-3883
▁134	-3884
▁britainiar	-3885
▁ingen	-3886
▁zuta	-3887
▁harres	-3888
atr	-3889
▁kontzer	-3890
▁125	-3891
▁eslovakiako	-3892
▁172	-3893
▁ale	-3894
▁baitzuen	-3895
▁itsason	-3896
irako	-3897
▁gaind	-3898
▁pirinio	-3899
val	-3900
itald	-3901
▁guztia	-3902
▁ezku	-3903
▁erresum	-3904
▁sent	-3905
▁idazlea	-3906
▁akitania	-3907
▁aste	-3908
▁bern	-3909
▁hobe	-3910
▁akadem	-3911
so	-3912
▁bazen	-3913
▁agir	-3914
▁intern	-3915
▁ingelesez	-3916
oki	-3917
▁dutenak	-3918
ior	-3919
▁ziur	-3920
▁etxerako	-3921
▁kre	-3922
▁sendo	-3923
cy	-3924
▁karraskarien	-3925
02	-3926
▁sortzeko	-3927
▁atom	-3928
▁suitzako	-3929
ation	-3930
▁xvii	-3931
▁munduan	-3932
▁gerraren	-3933
ield	-3934
▁harategiak	-3935
▁kro	-3936
▁ke	-3937
izatu	-3938
▁ideia	-3939
cha	-3940
▁kontrako	-3941
▁arn	-3942
tegia	-3943
▁litzat	-3944
▁uhartea	-3945
dr	-3946
ongo	-3947
▁aireportu	-3948
▁1976	-3949
ituak	-3950
▁177	-3951
▁altzari	-3952
erriko	-3953
▁idatzizko	-3954
▁emakumezko	-3955
odon	-3956
▁horietan	-3957
▁saiatu	-3958
▁135	-3959
korpor	-3960
▁santu	-3961
▁aska	-3962
▁azaldu	-3963
▁inkorpor	-3964
▁nig	-3965
▁irakur	-3966
▁idatzitako	-3967
▁hasten	-3968
▁iturr	-3969
▁zuzendariaren	-3970
▁zorro	-3971
▁cla	-3972
tsuak	-3973
▁erregearen	-3974
ituen	-3975
▁iturri	-3976
▁zuzendutako	-3977
onek	-3978
▁krit	-3979
▁kazet	-3980
▁oscar	-3981
▁len	-3982
▁horrez	-3983
▁burutu	-3984
▁144	-3985
▁168	-3986
▁inkorporatutako	-3987
▁haran	-3988
▁lotzen	-3989
▁123	-3990
esa	-3991
abiz	-3992
▁litzateke	-3993
▁sobi	-3994
▁eremua	-3995
▁penintsul	-3996
▁eskubide	-3997
▁cyprinidae	-3998
▁buka	-3999
▁honi	-4000
▁+	-4001
▁dator	-4002
▁oler	-4003
▁ala	-4004
tagon	-4005
arena	-4006
▁kub	-4007
kariak	-4008
▁aipatu	-4009
▁merkataritza	-4010
af	-4011
▁dur	-4012
xua	-4013
isko	-4014
chy	-4015
▁etn	-4016
▁espainia	-4017
iketa	-4018
▁meh	-4019
▁profesional	-4020
▁lehenbiz	-4021
▁aurkitzen	-4022
▁bota	-4023
▁molek	-4024
▁hab	-4025
▁mintz	-4026
ikus	-4027
▁meg	-4028
vel	-4029
▁bah	-4030
▁dauz	-4031
▁1975	-4032
▁europa	-4033
tris	-4034
▁publikoaren	-4035
▁ireki	-4036
icol	-4037
▁1968	-4038
▁send	-4039
bar	-4040
▁sm	-4041
itude	-4042
▁city	-4043
eros	-4044
▁voivo	-4045
▁gus	-4046
▁klima	-4047
▁hartako	-4048
▁lehendabiz	-4049
igan	-4050
▁fatx	-4051
duna	-4052
▁arku	-4053
ikola	-4054
▁hilabete	-4055
▁teknikoko	-4056
pir	-4057
▁zehatz	-4058
▁kidea	-4059
▁voivoderr	-4060
▁eraikina	-4061
▁gotorleku	-4062
eago	-4063
▁aroko	-4064
▁osoko	-4065
▁guztietan	-4066
▁eku	-4067
ilia	-4068
▁jendarmeria	-4069
▁ekar	-4070
▁hamab	-4071
▁ea	-4072
tikoa	-4073
▁hauetan	-4074
▁historian	-4075
▁normandia	-4076
▁137	-4077
▁fus	-4078
▁joera	-4079
▁ekitald	-4080
▁konstan	-4081
▁ibilbide	-4082
▁gainerako	-4083
uil	-4084
tsuen	-4085
▁prib	-4086
▁hitzar	-4087
▁thom	-4088
▁kaleratu	-4089
▁line	-4090
▁interpre	-4091
ves	-4092
iburua	-4093
▁inoiz	-4094
▁dat	-4095
▁tintor	-4096
▁aug	-4097
▁maz	-4098
▁eduk	-4099
▁mexiko	-4100
▁eskualdea	-4101
▁eszen	-4102
▁pom	-4103
karia	-4104
ifer	-4105
▁126	-4106
adore	-4107
erantz	-4108
▁kontin	-4109
▁mc	-4110
ezkoa	-4111
ches	-4112
▁sortua	-4113
▁gro	-4114
▁pau	-4115
▁pil	-4116
▁korron	-4117
▁sobietar	-4118
▁mikro	-4119
▁lagundu	-4120
ye	-4121
▁palat	-4122
▁club	-4123
▁far	-4124
umentu	-4125
▁167	-4126
▁landu	-4127
agn	-4128
▁vol	-4129
▁152	-4130
▁iritz	-4131
detan	-4132
▁gehiagoko	-4133
▁aktoreek	-4134
txo	-4135
▁dako	-4136
▁elektrotres	-4137
▁gauza	-4138
07	-4139
izki	-4140
▁elektrotresna	-4141
iei	-4142
▁une	-4143
▁borgoina	-4144
▁148	-4145
▁sainte	-4146
▁izaera	-4147
▁emaitza	-4148
▁ly	-4149
▁lim	-4150
chromis	-4151
ahi	-4152
eka	-4153
▁127	-4154
▁lam	-4155
▁gram	-4156
▁protes	-4157
▁ospatu	-4158
▁bela	-4159
▁manuel	-4160
▁oinarrizko	-4161
▁182	-4162
