[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
[UNUSED_0]
[UNUSED_1]
[UNUSED_2]
[UNUSED_3]
[UNUSED_4]
[UNUSED_5]
[UNUSED_6]
[UNUSED_7]
[UNUSED_8]
[UNUSED_9]
[UNUSED_10]
[UNUSED_11]
[UNUSED_12]
[UNUSED_13]
[UNUSED_14]
[UNUSED_15]
[UNUSED_16]
[UNUSED_17]
[UNUSED_18]
[UNUSED_19]
[UNUSED_20]
[UNUSED_21]
[UNUSED_22]
[UNUSED_23]
[UNUSED_24]
[UNUSED_25]
[UNUSED_26]
[UNUSED_27]
[UNUSED_28]
[UNUSED_29]
[UNUSED_30]
[UNUSED_31]
[UNUSED_32]
[UNUSED_33]
[UNUSED_34]
[UNUSED_35]
[UNUSED_36]
[UNUSED_37]
[UNUSED_38]
[UNUSED_39]
[UNUSED_40]
[UNUSED_41]
[UNUSED_42]
[UNUSED_43]
[UNUSED_44]
[UNUSED_45]
[UNUSED_46]
[UNUSED_47]
[UNUSED_48]
[UNUSED_49]
[UNUSED_50]
[UNUSED_51]
[UNUSED_52]
[UNUSED_53]
[UNUSED_54]
[UNUSED_55]
[UNUSED_56]
[UNUSED_57]
[UNUSED_58]
[UNUSED_59]
[UNUSED_60]
[UNUSED_61]
[UNUSED_62]
[UNUSED_63]
[UNUSED_64]
[UNUSED_65]
[UNUSED_66]
[UNUSED_67]
[UNUSED_68]
[UNUSED_69]
[UNUSED_70]
[UNUSED_71]
[UNUSED_72]
[UNUSED_73]
[UNUSED_74]
[UNUSED_75]
[UNUSED_76]
[UNUSED_77]
[UNUSED_78]
[UNUSED_79]
[UNUSED_80]
[UNUSED_81]
[UNUSED_82]
[UNUSED_83]
[UNUSED_84]
[UNUSED_85]
[UNUSED_86]
[UNUSED_87]
[UNUSED_88]
[UNUSED_89]
[UNUSED_90]
[UNUSED_91]
[UNUSED_92]
[UNUSED_93]
[UNUSED_94]
[UNUSED_95]
[UNUSED_96]
[UNUSED_97]
[UNUSED_98]
[UNUSED_99]
[UNUSED_100]
[UNUSED_101]
[UNUSED_102]
[UNUSED_103]
[UNUSED_104]
[UNUSED_105]
[UNUSED_106]
[UNUSED_107]
[UNUSED_108]
[UNUSED_109]
[UNUSED_110]
[UNUSED_111]
[UNUSED_112]
[UNUSED_113]
[UNUSED_114]
[UNUSED_115]
[UNUSED_116]
[UNUSED_117]
[UNUSED_118]
[UNUSED_119]
[UNUSED_120]
[UNUSED_121]
[UNUSED_122]
[UNUSED_123]
[UNUSED_124]
[UNUSED_125]
[UNUSED_126]
[UNUSED_127]
[UNUSED_128]
[UNUSED_129]
[UNUSED_130]
[UNUSED_131]
[UNUSED_132]
[UNUSED_133]
[UNUSED_134]
[UNUSED_135]
[UNUSED_136]
[UNUSED_137]
[UNUSED_138]
[UNUSED_139]
[UNUSED_140]
[UNUSED_141]
[UNUSED_142]
[UNUSED_143]
[UNUSED_144]
[UNUSED_145]
[UNUSED_146]
[UNUSED_147]
[UNUSED_148]
[UNUSED_149]
[UNUSED_150]
[UNUSED_151]
[UNUSED_152]
[UNUSED_153]
[UNUSED_154]
[UNUSED_155]
[UNUSED_156]
[UNUSED_157]
[UNUSED_158]
[UNUSED_159]
[UNUSED_160]
[UNUSED_161]
[UNUSED_162]
[UNUSED_163]
[UNUSED_164]
[UNUSED_165]
[UNUSED_166]
[UNUSED_167]
[UNUSED_168]
[UNUSED_169]
[UNUSED_170]
[UNUSED_171]
[UNUSED_172]
[UNUSED_173]
[UNUSED_174]
[UNUSED_175]
[UNUSED_176]
[UNUSED_177]
[UNUSED_178]
[UNUSED_179]
[UNUSED_180]
[UNUSED_181]
[UNUSED_182]
[UNUSED_183]
[UNUSED_184]
[UNUSED_185]
[UNUSED_186]
[UNUSED_187]
[UNUSED_188]
[UNUSED_189]
[UNUSED_190]
[UNUSED_191]
[UNUSED_192]
[UNUSED_193]
[UNUSED_194]
[UNUSED_195]
[UNUSED_196]
[UNUSED_197]
[UNUSED_198]
[UNUSED_199]
[UNUSED_200]
[UNUSED_201]
[UNUSED_202]
[UNUSED_203]
[UNUSED_204]
[UNUSED_205]
[UNUSED_206]
[UNUSED_207]
[UNUSED_208]
[UNUSED_209]
[UNUSED_210]
[UNUSED_211]
[UNUSED_212]
[UNUSED_213]
[UNUSED_214]
[UNUSED_215]
[UNUSED_216]
[UNUSED_217]
[UNUSED_218]
[UNUSED_219]
[UNUSED_220]
[UNUSED_221]
[UNUSED_222]
[UNUSED_223]
[UNUSED_224]
[UNUSED_225]
[UNUSED_226]
[UNUSED_227]
[UNUSED_228]
[UNUSED_229]
[UNUSED_230]
[UNUSED_231]
[UNUSED_232]
[UNUSED_233]
[UNUSED_234]
[UNUSED_235]
[UNUSED_236]
[UNUSED_237]
[UNUSED_238]
[UNUSED_239]
[UNUSED_240]
[UNUSED_241]
[UNUSED_242]
[UNUSED_243]
[UNUSED_244]
[UNUSED_245]
[UNUSED_246]
[UNUSED_247]
[UNUSED_248]
[UNUSED_249]
[UNUSED_250]
[UNUSED_251]
[UNUSED_252]
[UNUSED_253]
[UNUSED_254]
[UNUSED_255]
[UNUSED_256]
[UNUSED_257]
[UNUSED_258]
[UNUSED_259]
[UNUSED_260]
[UNUSED_261]
[UNUSED_262]
[UNUSED_263]
[UNUSED_264]
[UNUSED_265]
[UNUSED_266]
[UNUSED_267]
[UNUSED_268]
[UNUSED_269]
[UNUSED_270]
[UNUSED_271]
[UNUSED_272]
[UNUSED_273]
[UNUSED_274]
[UNUSED_275]
[UNUSED_276]
[UNUSED_277]
[UNUSED_278]
[UNUSED_279]
[UNUSED_280]
[UNUSED_281]
[UNUSED_282]
[UNUSED_283]
[UNUSED_284]
[UNUSED_285]
[UNUSED_286]
[UNUSED_287]
[UNUSED_288]
[UNUSED_289]
[UNUSED_290]
[UNUSED_291]
[UNUSED_292]
[UNUSED_293]
[UNUSED_294]
[UNUSED_295]
[UNUSED_296]
[UNUSED_297]
[UNUSED_298]
[UNUSED_299]
[UNUSED_300]
[UNUSED_301]
[UNUSED_302]
[UNUSED_303]
[UNUSED_304]
[UNUSED_305]
[UNUSED_306]
[UNUSED_307]
[UNUSED_308]
[UNUSED_309]
[UNUSED_310]
[UNUSED_311]
[UNUSED_312]
[UNUSED_313]
[UNUSED_314]
[UNUSED_315]
[UNUSED_316]
[UNUSED_317]
[UNUSED_318]
[UNUSED_319]
[UNUSED_320]
[UNUSED_321]
[UNUSED_322]
[UNUSED_323]
[UNUSED_324]
[UNUSED_325]
[UNUSED_326]
[UNUSED_327]
[UNUSED_328]
[UNUSED_329]
[UNUSED_330]
[UNUSED_331]
[UNUSED_332]
[UNUSED_333]
[UNUSED_334]
[UNUSED_335]
[UNUSED_336]
[UNUSED_337]
[UNUSED_338]
[UNUSED_339]
[UNUSED_340]
[UNUSED_341]
[UNUSED_342]
[UNUSED_343]
[UNUSED_344]
[UNUSED_345]
[UNUSED_346]
[UNUSED_347]
[UNUSED_348]
[UNUSED_349]
[UNUSED_350]
[UNUSED_351]
[UNUSED_352]
[UNUSED_353]
[UNUSED_354]
[UNUSED_355]
[UNUSED_356]
[UNUSED_357]
[UNUSED_358]
[UNUSED_359]
[UNUSED_360]
[UNUSED_361]
[UNUSED_362]
[UNUSED_363]
[UNUSED_364]
[UNUSED_365]
[UNUSED_366]
[UNUSED_367]
[UNUSED_368]
[UNUSED_369]
[UNUSED_370]
[UNUSED_371]
[UNUSED_372]
[UNUSED_373]
[UNUSED_374]
[UNUSED_375]
[UNUSED_376]
[UNUSED_377]
[UNUSED_378]
[UNUSED_379]
[UNUSED_380]
[UNUSED_381]
[UNUSED_382]
[UNUSED_383]
[UNUSED_384]
[UNUSED_385]
[UNUSED_386]
[UNUSED_387]
[UNUSED_388]
[UNUSED_389]
[UNUSED_390]
[UNUSED_391]
[UNUSED_392]
[UNUSED_393]
[UNUSED_394]
[UNUSED_395]
[UNUSED_396]
[UNUSED_397]
[UNUSED_398]
[UNUSED_399]
[UNUSED_400]
[UNUSED_401]
[UNUSED_402]
[UNUSED_403]
[UNUSED_404]
[UNUSED_405]
[UNUSED_406]
[UNUSED_407]
[UNUSED_408]
[UNUSED_409]
[UNUSED_410]
[UNUSED_411]
[UNUSED_412]
[UNUSED_413]
[UNUSED_414]
[UNUSED_415]
[UNUSED_416]
[UNUSED_417]
[UNUSED_418]
[UNUSED_419]
[UNUSED_420]
[UNUSED_421]
[UNUSED_422]
[UNUSED_423]
[UNUSED_424]
[UNUSED_425]
[UNUSED_426]
[UNUSED_427]
[UNUSED_428]
[UNUSED_429]
[UNUSED_430]
[UNUSED_431]
[UNUSED_432]
[UNUSED_433]
[UNUSED_434]
[UNUSED_435]
[UNUSED_436]
[UNUSED_437]
[UNUSED_438]
[UNUSED_439]
[UNUSED_440]
[UNUSED_441]
[UNUSED_442]
[UNUSED_443]
[UNUSED_444]
[UNUSED_445]
[UNUSED_446]
[UNUSED_447]
[UNUSED_448]
[UNUSED_449]
[UNUSED_450]
[UNUSED_451]
[UNUSED_452]
[UNUSED_453]
[UNUSED_454]
[UNUSED_455]
[UNUSED_456]
[UNUSED_457]
[UNUSED_458]
[UNUSED_459]
[UNUSED_460]
[UNUSED_461]
[UNUSED_462]
[UNUSED_463]
[UNUSED_464]
[UNUSED_465]
[UNUSED_466]
[UNUSED_467]
[UNUSED_468]
[UNUSED_469]
[UNUSED_470]
[UNUSED_471]
[UNUSED_472]
[UNUSED_473]
[UNUSED_474]
[UNUSED_475]
[UNUSED_476]
[UNUSED_477]
[UNUSED_478]
[UNUSED_479]
[UNUSED_480]
[UNUSED_481]
[UNUSED_482]
[UNUSED_483]
[UNUSED_484]
[UNUSED_485]
[UNUSED_486]
[UNUSED_487]
[UNUSED_488]
[UNUSED_489]
[UNUSED_490]
[UNUSED_491]
[UNUSED_492]
[UNUSED_493]
[UNUSED_494]
[UNUSED_495]
[UNUSED_496]
[UNUSED_497]
[UNUSED_498]
[UNUSED_499]
[UNUSED_500]
[UNUSED_501]
[UNUSED_502]
[UNUSED_503]
[UNUSED_504]
[UNUSED_505]
[UNUSED_506]
[UNUSED_507]
[UNUSED_508]
[UNUSED_509]
[UNUSED_510]
[UNUSED_511]
[UNUSED_512]
[UNUSED_513]
[UNUSED_514]
[UNUSED_515]
[UNUSED_516]
[UNUSED_517]
[UNUSED_518]
[UNUSED_519]
[UNUSED_520]
[UNUSED_521]
[UNUSED_522]
[UNUSED_523]
[UNUSED_524]
[UNUSED_525]
[UNUSED_526]
[UNUSED_527]
[UNUSED_528]
[UNUSED_529]
[UNUSED_530]
[UNUSED_531]
[UNUSED_532]
[UNUSED_533]
[UNUSED_534]
[UNUSED_535]
[UNUSED_536]
[UNUSED_537]
[UNUSED_538]
[UNUSED_539]
[UNUSED_540]
[UNUSED_541]
[UNUSED_542]
[UNUSED_543]
[UNUSED_544]
[UNUSED_545]
[UNUSED_546]
[UNUSED_547]
[UNUSED_548]
[UNUSED_549]
[UNUSED_550]
[UNUSED_551]
[UNUSED_552]
[UNUSED_553]
[UNUSED_554]
[UNUSED_555]
[UNUSED_556]
[UNUSED_557]
[UNUSED_558]
[UNUSED_559]
[UNUSED_560]
[UNUSED_561]
[UNUSED_562]
[UNUSED_563]
[UNUSED_564]
[UNUSED_565]
[UNUSED_566]
[UNUSED_567]
[UNUSED_568]
[UNUSED_569]
[UNUSED_570]
[UNUSED_571]
[UNUSED_572]
[UNUSED_573]
[UNUSED_574]
[UNUSED_575]
[UNUSED_576]
[UNUSED_577]
[UNUSED_578]
[UNUSED_579]
[UNUSED_580]
[UNUSED_581]
[UNUSED_582]
[UNUSED_583]
[UNUSED_584]
[UNUSED_585]
[UNUSED_586]
[UNUSED_587]
[UNUSED_588]
[UNUSED_589]
[UNUSED_590]
[UNUSED_591]
[UNUSED_592]
[UNUSED_593]
[UNUSED_594]
[UNUSED_595]
[UNUSED_596]
[UNUSED_597]
[UNUSED_598]
[UNUSED_599]
[UNUSED_600]
[UNUSED_601]
[UNUSED_602]
[UNUSED_603]
[UNUSED_604]
[UNUSED_605]
[UNUSED_606]
[UNUSED_607]
[UNUSED_608]
[UNUSED_609]
[UNUSED_610]
[UNUSED_611]
[UNUSED_612]
[UNUSED_613]
[UNUSED_614]
[UNUSED_615]
[UNUSED_616]
[UNUSED_617]
[UNUSED_618]
[UNUSED_619]
[UNUSED_620]
[UNUSED_621]
[UNUSED_622]
[UNUSED_623]
[UNUSED_624]
[UNUSED_625]
[UNUSED_626]
[UNUSED_627]
[UNUSED_628]
[UNUSED_629]
[UNUSED_630]
[UNUSED_631]
[UNUSED_632]
[UNUSED_633]
[UNUSED_634]
[UNUSED_635]
[UNUSED_636]
[UNUSED_637]
[UNUSED_638]
[UNUSED_639]
[UNUSED_640]
[UNUSED_641]
[UNUSED_642]
[UNUSED_643]
[UNUSED_644]
[UNUSED_645]
[UNUSED_646]
[UNUSED_647]
[UNUSED_648]
[UNUSED_649]
[UNUSED_650]
[UNUSED_651]
[UNUSED_652]
[UNUSED_653]
[UNUSED_654]
[UNUSED_655]
[UNUSED_656]
[UNUSED_657]
[UNUSED_658]
[UNUSED_659]
[UNUSED_660]
[UNUSED_661]
[UNUSED_662]
[UNUSED_663]
[UNUSED_664]
[UNUSED_665]
[UNUSED_666]
[UNUSED_667]
[UNUSED_668]
[UNUSED_669]
[UNUSED_670]
[UNUSED_671]
[UNUSED_672]
[UNUSED_673]
[UNUSED_674]
[UNUSED_675]
[UNUSED_676]
[UNUSED_677]
[UNUSED_678]
[UNUSED_679]
[UNUSED_680]
[UNUSED_681]
[UNUSED_682]
[UNUSED_683]
[UNUSED_684]
[UNUSED_685]
[UNUSED_686]
[UNUSED_687]
[UNUSED_688]
[UNUSED_689]
[UNUSED_690]
[UNUSED_691]
[UNUSED_692]
[UNUSED_693]
[UNUSED_694]
[UNUSED_695]
[UNUSED_696]
[UNUSED_697]
[UNUSED_698]
[UNUSED_699]
[UNUSED_700]
[UNUSED_701]
[UNUSED_702]
[UNUSED_703]
[UNUSED_704]
[UNUSED_705]
[UNUSED_706]
[UNUSED_707]
[UNUSED_708]
[UNUSED_709]
[UNUSED_710]
[UNUSED_711]
[UNUSED_712]
[UNUSED_713]
[UNUSED_714]
[UNUSED_715]
[UNUSED_716]
[UNUSED_717]
[UNUSED_718]
[UNUSED_719]
[UNUSED_720]
[UNUSED_721]
[UNUSED_722]
[UNUSED_723]
[UNUSED_724]
[UNUSED_725]
[UNUSED_726]
[UNUSED_727]
[UNUSED_728]
[UNUSED_729]
[UNUSED_730]
[UNUSED_731]
[UNUSED_732]
[UNUSED_733]
[UNUSED_734]
[UNUSED_735]
[UNUSED_736]
[UNUSED_737]
[UNUSED_738]
[UNUSED_739]
[UNUSED_740]
[UNUSED_741]
[UNUSED_742]
[UNUSED_743]
[UNUSED_744]
[UNUSED_745]
[UNUSED_746]
[UNUSED_747]
[UNUSED_748]
[UNUSED_749]
[UNUSED_750]
[UNUSED_751]
[UNUSED_752]
[UNUSED_753]
[UNUSED_754]
[UNUSED_755]
[UNUSED_756]
[UNUSED_757]
[UNUSED_758]
[UNUSED_759]
[UNUSED_760]
[UNUSED_761]
[UNUSED_762]
[UNUSED_763]
[UNUSED_764]
[UNUSED_765]
[UNUSED_766]
[UNUSED_767]
[UNUSED_768]
[UNUSED_769]
[UNUSED_770]
[UNUSED_771]
[UNUSED_772]
[UNUSED_773]
[UNUSED_774]
[UNUSED_775]
[UNUSED_776]
[UNUSED_777]
[UNUSED_778]
[UNUSED_779]
[UNUSED_780]
[UNUSED_781]
[UNUSED_782]
[UNUSED_783]
[UNUSED_784]
[UNUSED_785]
[UNUSED_786]
[UNUSED_787]
[UNUSED_788]
[UNUSED_789]
[UNUSED_790]
[UNUSED_791]
[UNUSED_792]
[UNUSED_793]
[UNUSED_794]
[UNUSED_795]
[UNUSED_796]
[UNUSED_797]
[UNUSED_798]
[UNUSED_799]
[UNUSED_800]
[UNUSED_801]
[UNUSED_802]
[UNUSED_803]
[UNUSED_804]
[UNUSED_805]
[UNUSED_806]
[UNUSED_807]
[UNUSED_808]
[UNUSED_809]
[UNUSED_810]
[UNUSED_811]
[UNUSED_812]
[UNUSED_813]
[UNUSED_814]
[UNUSED_815]
[UNUSED_816]
[UNUSED_817]
[UNUSED_818]
[UNUSED_819]
[UNUSED_820]
[UNUSED_821]
[UNUSED_822]
[UNUSED_823]
[UNUSED_824]
[UNUSED_825]
[UNUSED_826]
[UNUSED_827]
[UNUSED_828]
[UNUSED_829]
[UNUSED_830]
[UNUSED_831]
[UNUSED_832]
[UNUSED_833]
[UNUSED_834]
[UNUSED_835]
[UNUSED_836]
[UNUSED_837]
[UNUSED_838]
[UNUSED_839]
[UNUSED_840]
[UNUSED_841]
[UNUSED_842]
[UNUSED_843]
[UNUSED_844]
[UNUSED_845]
[UNUSED_846]
[UNUSED_847]
[UNUSED_848]
[UNUSED_849]
[UNUSED_850]
[UNUSED_851]
[UNUSED_852]
[UNUSED_853]
[UNUSED_854]
[UNUSED_855]
[UNUSED_856]
[UNUSED_857]
[UNUSED_858]
[UNUSED_859]
[UNUSED_860]
[UNUSED_861]
[UNUSED_862]
[UNUSED_863]
[UNUSED_864]
[UNUSED_865]
[UNUSED_866]
[UNUSED_867]
[UNUSED_868]
[UNUSED_869]
[UNUSED_870]
[UNUSED_871]
[UNUSED_872]
[UNUSED_873]
[UNUSED_874]
[UNUSED_875]
[UNUSED_876]
[UNUSED_877]
[UNUSED_878]
[UNUSED_879]
[UNUSED_880]
[UNUSED_881]
[UNUSED_882]
[UNUSED_883]
[UNUSED_884]
[UNUSED_885]
[UNUSED_886]
[UNUSED_887]
[UNUSED_888]
[UNUSED_889]
[UNUSED_890]
[UNUSED_891]
[UNUSED_892]
[UNUSED_893]
[UNUSED_894]
[UNUSED_895]
[UNUSED_896]
[UNUSED_897]
[UNUSED_898]
[UNUSED_899]
[UNUSED_900]
[UNUSED_901]
[UNUSED_902]
[UNUSED_903]
[UNUSED_904]
[UNUSED_905]
[UNUSED_906]
[UNUSED_907]
[UNUSED_908]
[UNUSED_909]
[UNUSED_910]
[UNUSED_911]
[UNUSED_912]
[UNUSED_913]
[UNUSED_914]
[UNUSED_915]
[UNUSED_916]
[UNUSED_917]
[UNUSED_918]
[UNUSED_919]
[UNUSED_920]
[UNUSED_921]
[UNUSED_922]
[UNUSED_923]
[UNUSED_924]
[UNUSED_925]
[UNUSED_926]
[UNUSED_927]
[UNUSED_928]
[UNUSED_929]
[UNUSED_930]
[UNUSED_931]
[UNUSED_932]
[UNUSED_933]
[UNUSED_934]
[UNUSED_935]
[UNUSED_936]
[UNUSED_937]
[UNUSED_938]
[UNUSED_939]
[UNUSED_940]
[UNUSED_941]
[UNUSED_942]
[UNUSED_943]
[UNUSED_944]
[UNUSED_945]
[UNUSED_946]
[UNUSED_947]
[UNUSED_948]
[UNUSED_949]
[UNUSED_950]
[UNUSED_951]
[UNUSED_952]
[UNUSED_953]
[UNUSED_954]
[UNUSED_955]
[UNUSED_956]
[UNUSED_957]
[UNUSED_958]
[UNUSED_959]
[UNUSED_960]
[UNUSED_961]
[UNUSED_962]
[UNUSED_963]
[UNUSED_964]
[UNUSED_965]
[UNUSED_966]
[UNUSED_967]
[UNUSED_968]
[UNUSED_969]
[UNUSED_970]
[UNUSED_971]
[UNUSED_972]
[UNUSED_973]
[UNUSED_974]
[UNUSED_975]
[UNUSED_976]
[UNUSED_977]
[UNUSED_978]
[UNUSED_979]
[UNUSED_980]
[UNUSED_981]
[UNUSED_982]
[UNUSED_983]
[UNUSED_984]
[UNUSED_985]
@
`
¢
£
¤
¥
¦
§
¨
©
ª
¬
®
±
²
³
´
µ
¶
¹
º
¼
½
¾
¿
ß
æ
ð
÷
ø
þ
đ
ħ
ı
ŋ
œ
ƒ
ɐ
ɑ
ɒ
ɔ
ɕ
ə
ɛ
ɡ
ɣ
ɨ
ɪ
ɫ
ɬ
ɯ
ɲ
ɴ
ɹ
ɾ
ʀ
ʁ
ʂ
ʃ
ʉ
ʊ
ʋ
ʌ
ʎ
ʐ
ʑ
ʒ
ʔ
ʰ
ʲ
ʳ
ʷ
ʸ
ʻ
ʼ
ʾ
ʿ
ˈ
ː
ˡ
ˢ
ˣ
ˤ
γ
ζ
η
θ
ι
λ
ν
ξ
ο
ρ
ς
υ
φ
χ
ψ
ω
а
б
г
д
е
ж
з
и
л
н
о
п
р
т
у
ф
х
ц
ч
ш
щ
ъ
ы
ь
э
ю
я
ђ
є
і
ј
љ
њ
ћ
ӏ
ա
բ
գ
դ
ե
թ
ի
լ
կ
հ
մ
յ
ն
ո
պ
ս
վ
տ
ր
ւ
ք
־
א
ב
ג
ד
ה
ו
ז
ח
ט
י
ך
כ
ל
ם
מ
ן
נ
ס
ע
ף
פ
ץ
צ
ק
ר
ש
ת
،
ء
ة
ت
ث
ج
ح
خ
د
ذ
ر
ز
س
ش
ص
ض
ط
ظ
ع
غ
ـ
ف
ق
ك
ل
م
ن
ه
و
ى
ي
ٹ
پ
چ
ک
گ
ں
ھ
ہ
ی
ے
अ
आ
उ
ए
क
ख
ग
च
ज
ट
ड
ण
त
थ
द
ध
न
प
ब
भ
म
य
र
ल
व
श
ष
स
ह
ा
ि
ी
ो
।
॥
ং
অ
আ
ই
উ
এ
ও
ক
খ
গ
চ
ছ
জ
ট
ড
ণ
ত
থ
দ
ধ
ন
প
ব
ভ
ম
য
র
ল
শ
ষ
স
হ
া
ি
ী
ে
க
ச
ட
த
ந
ன
ப
ம
ய
ர
ல
ள
வ
ா
ி
ு
ே
ை
ನ
ರ
ಾ
ක
ය
ර
ල
ව
ා
ก
ง
ต
ท
น
พ
ม
ย
ร
ล
ว
ส
อ
า
เ
་
།
ག
ང
ད
ན
པ
བ
མ
འ
ར
ལ
ས
မ
ა
ბ
გ
დ
ე
ვ
თ
ი
კ
ლ
მ
ნ
ო
რ
ს
ტ
უ
ᄀ
ᄂ
ᄃ
ᄅ
ᄆ
ᄇ
ᄉ
ᄊ
ᄋ
ᄌ
ᄎ
ᄏ
ᄐ
ᄑ
ᄒ
ᅡ
ᅢ
ᅥ
ᅦ
ᅧ
ᅩ
ᅪ
ᅭ
ᅮ
ᅯ
ᅲ
ᅳ
ᅴ
ᅵ
ᆨ
ᆫ
ᆯ
ᆷ
ᆸ
ᆼ
ᴬ
ᴮ
ᴰ
ᴵ
ᴺ
ᵀ
ᵃ
ᵇ
ᵈ
ᵉ
ᵍ
ᵏ
ᵐ
ᵒ
ᵖ
ᵗ
ᵘ
ᵢ
ᵣ
ᵤ
ᵥ
ᶜ
ᶠ
‐
‒
―
‖
‚
„
‡
‰
′
″
›
‿
⁄
⁰
ⁱ
⁴
⁵
⁶
⁷
⁸
⁹
⁺
⁻
ⁿ
₀
₁
₂
₃
₄
₅
₆
₇
₈
₉
₊
₍
₎
ₐ
ₑ
ₒ
ₓ
ₕ
ₖ
ₗ
ₘ
ₙ
ₚ
ₛ
ₜ
₤
₩
€
₱
₹
ℓ
№
ℝ
™
⅓
⅔
←
↑
↓
↔
↦
⇄
⇌
⇒
∂
∅
∆
∇
∈
−
∗
∘
√
∞
∧
∨
∩
∪
≈
≡
≤
≥
⊂
⊆
⊕
⊗
⋅
─
│
■
▪
●
★
☆
☉
♠
♣
♥
♦
♭
♯
⟨
⟩
ⱼ
⺩
⺼
⽥
、
。
〈
〉
《
》
「
」
『
』
〜
あ
い
う
え
お
か
き
く
け
こ
さ
し
す
せ
そ
た
ち
っ
つ
て
と
な
に
ぬ
ね
の
は
ひ
ふ
へ
ほ
ま
み
む
め
も
や
ゆ
よ
ら
り
る
れ
ろ
を
ん
ァ
ア
ィ
イ
ウ
ェ
エ
オ
カ
キ
ク
ケ
コ
サ
シ
ス
セ
タ
チ
ッ
ツ
テ
ト
ナ
ニ
ノ
ハ
ヒ
フ
ヘ
ホ
マ
ミ
ム
メ
モ
ャ
ュ
ョ
ラ
リ
ル
レ
ロ
ワ
ン
・
ー
一
三
上
下
不
世
中
主
久
之
也
事
二
五
井
京
人
亻
仁
介
代
仮
伊
会
佐
侍
保
信
健
元
光
八
公
内
出
分
前
劉
力
加
勝
北
十
千
南
博
原
口
古
史
司
合
吉
同
名
和
囗
四
国
國
土
地
坂
城
堂
場
士
夏
外
天
太
夫
奈
女
子
学
宀
宇
安
宗
定
宣
宮
家
宿
寺
將
小
尚
山
岡
島
崎
川
州
巿
帝
平
年
幸
广
弘
張
彳
後
御
德
心
忄
志
忠
愛
成
我
戦
戸
手
扌
政
文
新
方
日
明
星
春
昭
智
曲
書
月
有
朝
木
本
李
村
東
松
林
森
楊
樹
橋
歌
止
正
武
比
氏
民
水
氵
氷
永
江
沢
河
治
法
海
清
漢
瀬
火
版
犬
王
生
田
男
疒
発
白
的
皇
目
相
省
真
石
示
社
神
福
禾
秀
秋
空
立
章
竹
糹
美
義
耳
良
艹
花
英
華
葉
藤
行
街
西
見
訁
語
谷
貝
貴
車
軍
辶
道
郎
郡
部
都
里
野
金
鈴
镇
長
門
間
阝
阿
陳
陽
雄
青
面
風
食
香
馬
高
龍
龸
ﬁ
ﬂ
！
（
）
，
－
．
／
：
？
##<s>
##</s>
##[PAD]
##[CLS]
##[SEP]
##[MASK]
##en
e
##an
##ar
##ko
b
.
z
##ta
d
##er
,
"
##ak
##at
##it
##in
h
##ur
##ik
##al
##or
##ir
##ia
##iz
eta
g
##il
1
/
=
##on
a
##te
##tz
##id
##re
p
##le
s
m
2
da
##ud
##arr
##ek
-
##iren
l
##go
ziren
##aren
t
do
w
##itu
er
##iki
>
<
f
##un
c
##tan
wiki
doc
##atu
##is
##ten
##ro
##ab
##io
##us
bat
ze
##err
zen
##tu
n
##az
ur
##ako
##as
##de
##itz
ko
k
20
##tx
:
zu
##am
(
)
j
ar
##ib
##es
es
##ian
o
##iko
or
##uden
##ain
##ts
##ed
##eko
biz
##el
iz
zeuden
##eta
al
##ez
etx
##era
id
##res
##iak
3
##ag
200
##ps
zitu
##tt
##du
in
##me
eu
##edia
org
##urid
?
##tik
wikip
tit
wikipedia
htt
https
url
##ail
title
curid
eg
ber
##ean
en
##atz
##au
du
##ol
4
6
5
19
biztan
izan
enp
enpres
##zten
ud
##ien
zuen
##ad
##atuta
##os
udal
##ea
le
per
##ig
udalerr
an
dago
##etan
ez
##ita
ditu
##itza
8
##tson
pertson
##amil
##ul
kon
hor
##im
##tean
famil
den
lan
##ibo
##tzen
##alde
biztanle
##ari
##ku
##eh
em
##iako
os
##etatik
##akt
se
zuten
zituzten
##uz
##and
7
##ena
##tr
az
bes
dir
etxek
##do
ere
##ero
bak
##aktibo
de
##atur
##ip
bere
beste
##et
zituen
enpresak
ad
on
##eg
##men
hau
##la
##atzen
ir
##ok
pro
##uru
##ra
##ch
2009
##eb
##azio
hir
##ekin
pertsona
2007
##ai
herr
##aturik
##arre
##antz
##tal
erre
hon
v
bain
giz
sail
##untz
##iaren
##atutako
dira
##ut
sailk
##ina
##aku
ib
201
barr
ik
##ap
##tro
leh
##om
##ela
emaku
##etako
##teko
##tatu
nag
##entz
har
aur
9
##dor
nagus
par
##uk
egit
##ter
emakume
egin
##eak
##ala
##op
##ion
##arren
etxeb
##arra
as
erro
18
etxebiz
##end
fr
##ub
etxebizitza
artean
seme
gizon
##ua
##ic
##ara
edo
alab
bi
##kal
##ilo
zego
zer
;
udalerrian
eur
ag
inaktibo
mar
12
zegoen
ondor
arr
esku
##mer
familiak
enpresa
erab
##aldean
##ld
r
##ug
##ma
##ler
##ti
ibil
tx
lehen
bizi
10
##ial
arab
ab
bil
ba
ap
##ailu
errold
##oa
ald
gen
ger
geh
beh
##uko
##ida
zerb
##ing
##itzu
##ki
kok
era
##tako
##aritza
##ortu
17
##og
##iago
##gailu
##ide
16
hand
estatu
ban
zerbitzu
##ah
##iar
##tze
##arrik
ibilgailu
##ioa
11
batz
##oan
##ier
##ura
erabil
el
##uan
##atua
##arta
ondoren
##sun
15
13
##ob
##urr
##em
esp
baino
##metro
genero
biztanler
men
##alia
##erako
##tor
kilo
horien
##tzeko
mo
anim
##lako
##endu
bakarrik
##ubl
##oko
ing
##ude
te
##arreko
kilometro
##ka
##artamen
##talde
aktibo
##ald
##aso
##idae
biztanleak
dituzten
##untza
animalia
un
##arik
ikas
eus
erroldatutako
##abe
etxetan
##ate
pl
14
barruko
fis
##aur
generoko
familian
##itate
it
udalerri
##aria
##to
mende
##da
##00
berr
koad
urtean
koadro
frantz
bakarreko
##ost
##intz
##derr
ch
arg
big
alabak
##arekin
konp
ind
u
has
eraik
x
i
bestelako
fiskal
nor
ager
lag
baina
##idea
kan
bigarren
tr
##ateg
##kar
urte
##atik
konderr
herri
##bor
talde
##duan
erak
##tar
azal
egun
udalerria
gar
horre
##tasun
##ikoa
eskualdean
##isa
gehiago
lau
sal
nek
br
hiru
publ
##urg
azp
##entzia
nekaz
##ram
no
san
##lo
honek
##arri
##itar
gain
us
##raf
##ata
ek
esk
##th
publiko
komer
komertz
nagusia
at
##air
egiten
hori
bo
erres
##ber
##teak
##min
he
dute
denbor
ne
##har
##ac
##ton
##aza
guz
##aka
##zio
esko
gisa
##ie
ro
banatuta
nekazaritza
##ba
##aldeko
frantziako
##ezk
egiteko
##ne
##tir
##itzen
lo
la
gor
prop
hain
hu
##xu
dep
pol
##iburu
##ern
euren
##ikoan
##itzeko
##aten
##rik
nah
gab
##inc
##if
##ada
erabiltzen
bar
ibilgailuen
##mo
nagusi
izen
lang
hil
##keta
batzuk
park
ip
dauden
##eran
##di
199
##usten
konpon
mug
##orm
inguru
arabera
departamen
zuz
##tuak
##txe
##atzeko
22
##iag
##inaren
aurk
##man
##tuen
pir
gu
bost
urteko
ondorengo
sortu
##qu
##tin
med
bako
##bat
ele
##les
err
27
##ustr
##istr
28
##din
gabeko
th
##ista
24
jabe
##ge
go
biko
mon
##ika
##izk
lanean
bez
y
so
biztanleria
jate
##ore
gur
##rama
##ken
##ategi
##orr
eraikuntza
euskal
sarr
behar
des
huts
##ban
sexu
ah
198
fil
erakusten
##um
jar
herriak
2013
departamenduan
kal
##per
barrut
arrain
kokatuta
##kup
jo
##36
plaza
21
##arrak
##lan
##ilek
hartu
##ultz
##kin
sar
dagoena
##50
ageri
okup
2000
graf
mus
familiaren
diag
erretir
azpian
##ile
##azte
##tur
dis
gela
##ph
##38
##37
bid
oh
araberako
pertsonak
##iana
##gi
emakumeak
bilaka
alok
##itan
bizilek
piram
ezag
alabarik
duen
admin
alokair
administr
ikasten
bilakaera
##koa
ig
32
adina
##ei
aktiboak
arte
##abez
propioa
denboran
##34
alde
##39
##32
bizilekua
sailkatzen
##incl
batean
diagrama
##ich
sain
gertuen
su
bikoteak
##31
biztanleriak
piramidea
grafikoan
adinaren
asko
##include
noinclude
jabearen
parking
langabez
nagusietatik
inaktiboak
aurre
inaktiboetatik
bakarrekoak
ham
##ill
erretiraturik
sailkaturik
alokairuan
197
okupaturik
hasi
hainbat
##identzia
diru
##60
doan
hutsik
hego
##ren
langabezian
##30
##una
aktiboetatik
ta
bur
baten
fran
pertsonek
erresidentzia
arrainen
eman
##58
mun
##52
eskola
am
##itek
##zte
oso
##inen
unitate
##its
usti
gizonak
kar
31
##aile
##land
##57
##67
##51
dagoen
ma
##ioetatik
##ys
is
sarrera
##las
##59
2010
0
##62
komertzioetatik
batu
azken
##54
##tza
bal
sor
ustiategi
gal
##oak
mend
##61
hezk
##ilaren
konderrian
'
gara
##64
fin
espain
euro
lagata
##68
saint
koadroko
kom
##duk
bakoitzeko
guraso
##goa
##inak
##entzako
##etik
hig
##banako
norbanako
amer
fab
ego
izena
diren
##69
bezala
na
gerr
osaturik
bu
29
jatetxe
##co
erag
##tua
ikus
##iez
##tzi
etxeak
##kon
kokatua
pr
hauek
mediana
fiskalaren
his
gr
industr
##tes
ha
bel
##ira
##pen
errep
fabrik
mat
gero
kr
man
##imendu
30
62
##ast
##azioko
##ine
##ula
prob
mil
denda
estatuan
antz
koadrotan
40
gazte
##ieraz
##tea
##iv
gutx
##oaren
##ark
##bol
buru
##ariak
amerik
po
##ce
multz
»
its
«
##eman
be
##engo
garr
ja
##untzako
re
##ital
##uak
bor
fabrikazioko
oin
bertan
##na
##40
60
##deg
lurr
##48
saltze
konpontze
##42
daude
##ikoak
azaleran
##uen
69
duten
##itik
idatz
jardu
##41
##ist
hel
gaur
produk
guzt
aip
##49
##iber
##pe
hezkuntzako
##47
##olog
##zko
higiez
##iste
higiezinen
publikoetatik
apartamen
##tok
barrutian
aleman
min
apartamentuak
##den
batera
hala
hiri
87
esta
##ezko
##se
km
pres
probintz
##ino
the
##12
mendeb
lortu
##azi
##unde
##dak
##ille
urt
inf
mundu
arteko
50
aut
bakarra
hek
##iteke
sin
jarduera
bitar
mail
##atibo
hektar
gehien
49
##abal
margo
hektarea
bas
me
luz
##ck
jok
52
sailkatuta
##od
##amendu
##ola
25
##izko
##yl
ostal
##ago
liburu
42
komun
batez
##ional
met
del
##18
gob
ostalaritza
produktu
administrazio
tres
##dako
apain
jan
##17
##ix
##tzea
garrantz
48
ok
##ard
kol
ac
##ii
industrial
##19
sa
jarra
lur
zehar
erem
handia
idaz
zion
##ioz
##35
38
zela
##ismo
26
##ens
histor
itz
fut
est
itsas
joan
bule
izend
leku
co
garra
37
##bait
ital
heg
klas
##10
batzu
her
buruz
baita
##etar
sailkatutako
bih
dela
##tura
##ora
00
pos
multzoan
##ano
pen
honako
egon
aurr
futbol
mer
esan
ka
of
kanp
elkar
ho
hizk
##lez
##ire
garraio
##katu
alder
23
industrialen
europ
ge
##aketa
eki
naf
car
39
daiteke
ak
##kor
##itzak
##72
orde
hiriburu
parte
72
ipar
##ri
gre
##ana
gobern
lor
arm
form
and
192
##lin
##aki
dituzte
zabal
elek
don
##bide
##ke
igel
urr
##tasuna
##56
sen
dio
auz
iparr
##ale
##arte
bai
izat
pas
ug
##antzia
##dar
ant
ameriketako
##ikoaren
errege
##82
margol
igelts
apaindeg
erreg
jaso
##iberts
aurkitu
##atorr
sh
##urginak
##ans
##bo
##berdin
komertzial
inguruko
dendak
##oph
uhar
igeltsero
ga
berez
##pa
zuzen
zenbait
oinarr
errepubl
honen
##arrek
36
sol
siste
ondorioz
ii
uniberts
inform
publikoko
##70
ob
zien
ama
lu
garai
et
urtarr
ahal
##89
##tzia
##80
%
##yn
##azioa
new
ten
metro
##une
azalera
##oren
zir
##est
estab
ezagu
000
batek
establez
establezimendu
##ats
##akas
##aul
irab
for
eragin
##ga
59
##gu
dena
aurrera
bihur
aldiz
eliz
agin
kas
##79
##apen
##ville
hegaz
##opter
baz
ed
##ot
##uaren
##ioak
41
lab
nafarr
nab
espainiako
to
muga
##itako
erdi
nahi
##ers
izango
sur
itzul
guzti
##ov
##ona
janari
jos
##urgina
gel
##buru
##atuz
##tatzen
izeneko
hamark
tresn
##tzat
##gatik
2014
berriz
batuetako
120
hartzen
hitz
##txeak
##apel
##garr
##ec
adieraz
af
##amen
##iro
jatorr
##65
kor
##ikazio
##44
inter
##all
bera
haren
##bil
txiki
ile
##tero
zat
##ell
erd
tek
##eria
uz
qu
zuzend
lehenengo
##che
urtarrilaren
##irik
##tak
##ein
il
eko
leg
honetan
hasier
35
##orn
okz
ematen
garrantzits
okzitan
##atuak
##imen
##atzea
##iket
osp
##inako
##ailaren
polit
hurr
argitar
naz
horren
##st
##45
harr
##iek
konpontzeko
##33
##dur
##gia
adib
bidez
bada
##iss
horretan
bab
##87
##lek
##ikoko
##oz
gerra
##mat
67
gai
rh
argiket
lantok
##izio
euskar
##itasun
ekon
##tel
##itezk
##ice
##orre
ekonom
tresnetako
##asun
tekn
##etara
##ork
kat
##dun
kul
##ikako
##ido
##itezke
##ond
##ake
51
bulegoa
##46
##ygi
herrialde
##ang
bitartean
haur
dituen
##lu
nahiz
70
##ha
##mentu
##iena
iker
konderria
les
narr
lagun
bad
irud
##ent
##ont
##li
konts
##ila
finantzia
txapel
bet
57
eraiki
mad
##opterygi
finantziazio
zah
actin
##20
zio
kontr
klasean
jaur
mas
##opterygii
##ct
gau
han
actinopterygii
mendean
kir
informazio
ben
##tuaren
val
orden
con
zor
##aldi
atz
gas
orain
##aro
##eren
gainera
behin
itx
##66
##ih
mag
##ca
xv
akt
lurralde
auk
gabe
irland
##earen
com
bihurtu
##ideak
inguruan
71
espez
okin
jose
##son
##be
jak
190
##sa
hiriburua
##apon
88
ari
##55
##amp
##nes
jaio
tur
alemaniako
pun
##eratu
##lor
administratibo
68
erroldaren
kos
##90
bir
eskualde
daitezke
elektr
izaten
utzi
##ism
##aman
sartu
##92
33
martx
antol
##atzaile
nabar
##ere
lit
osatutako
##63
buk
##azo
##of
astero
##rog
##ias
47
ezin
44
##urre
las
##tika
erau
nazio
##ailea
kop
##aia
##lea
##agatik
80
##tez
col
##one
babes
##intza
ren
##atus
kanton
58
mor
japon
eh
34
film
ph
modu
##dura
##ipuz
kantonamendu
]
def
hegazt
hauekin
por
##alat
##entzat
irabazi
[
sailkatua
tok
##idez
|
##ius
##itatea
herriko
##por
ohi
zein
mater
64
##for
##van
musika
##dik
mai
##ve
guztiak
komunikazio
italiako
##tuan
##isten
arren
abes
ordez
##53
##tek
proz
##los
ark
erabili
probintzian
aita
egindako
gipuz
erauzte
borro
berean
##gan
##itx
onar
cr
sc
##va
gud
sistema
##fer
hal
##ux
66
##tuko
pa
##itua
##goak
art
osatzen
zur
##onom
##adan
lat
##itutako
hegaztien
##11
##yp
berria
##elako
barn
##erik
##itsi
alb
zitza
##eles
jokatu
##atuen
esat
ondo
##tzaile
##aga
##tzak
zeh
##ensis
##iarrak
##astien
zel
fun
ol
##ketak
berri
ku
cas
mendebaldeko
##garri
katal
tra
##egi
hiria
##atuko
zioten
pre
adibidez
##no
##egia
jen
duena
##ioen
errus
narrastien
“
cor
##ariaren
gutxiago
”
##oako
euskaraz
##arteko
ibai
op
56
##ama
##bes
filma
izendatu
##eo
hur
material
hizkuntza
100
bete
prozes
inper
formula
##ioaren
##78
##wa
bre
54
##unak
horiek
##iaz
agertzen
uzta
##ente
##arrei
ex
##berr
maiatz
mota
seg
erakunde
york
##ica
##ft
harre
ep
idatzi
non
alderdi
zine
bizka
nafarroako
irakas
ingeles
##batu
55
hed
za
soz
etor
aurka
##ilgo
##erro
##elarik
##taz
##tsu
##yr
##erak
##ign
ter
ezaguna
##kunde
sortzen
ekain
##tif
##eraz
hasieran
ra
##kul
##98
##arraren
##he
portu
batzuetan
norm
##etarako
##des
##pu
plan
ots
txik
taldea
##uv
##14
joh
zena
azter
##ito
ezberdin
dez
herrian
hob
2017
##uel
##rin
sch
##ong
beraz
##log
##uma
##ekiko
##alak
##orde
esaterako
##atura
##ioi
##ologia
ezkon
##okor
bras
abuz
##ima
##97
_
grez
jarri
##erre
sp
hurrengo
aber
posta
##rat
paris
ezau
##arako
tele
bildu
63
apaindegiak
##ibil
apir
##oma
asteroide
lig
okzitaniako
horrek
horrela
##rom
##br
igeltseroak
herriekin
##eztu
kap
43
##arrean
buruzko
ekoiz
##16
cle
argitaratu
indar
mugimendu
abendu
orokor
maria
kl
hurbil
zurginak
handi
madr
besteak
##teg
bol
##oria
bilak
##eri
##ya
##pena
##up
##enak
kirol
helburu
nabarmen
donost
##arria
meta
munduko
##alean
82
##iarekin
ca
45
##uratu
barruan
bide
90
barne
musik
##15
uharte
omen
##erra
mal
##tus
##ite
##ros
ospe
errepublikako
##za
##atze
iturginak
##erb
eskoz
azar
antzinako
osasun
##tsi
##ateko
jain
esker
##esko
eguz
dagok
harreman
##urt
apaindegia
elk
dauk
kide
tar
##ioko
mu
irun
84
ekialdeko
zub
oz
tes
##ons
ofiz
cl
nola
2008
##xo
eremu
erromat
##ff
##tzean
##kat
pin
berts
estatubatu
horietatik
##eder
65
ang
##aina
egungo
jatetxeak
arraza
##illa
ordu
eskain
igeltseroa
##aino
st
##iel
pal
86
jarraitu
udalerriaren
##eno
##29
##27
##28
mak
der
kateg
aurkako
##olo
kokatzen
burua
iritsi
eliza
ugari
zents
##pi
frants
2011
egoera
liz
##yc
sek
nazional
##13
frantses
##pend
ia
hautes
moduan
tro
zenean
ps
##43
##dua
funtz
desberdin
pe
ikasle
##bidea
pat
53
##ue
##uri
##onia
##ismoa
joko
mac
distan
idazle
martin
amai
bertako
band
eraso
inde
zurgina
ingalat
gutxi
##ex
85
##stitu
austr
unibertsita
##ven
kalif
izateko
anf
gog
##ath
liter
gl
lehend
##ant
zuena
zenb
dan
batetik
##ym
arkitek
mex
iturgina
gutxiagoko
saria
botika
ekialdean
mendebaldean
jas
irailaren
margolaria
familia
–
super
margolariak
##hes
geor
##orian
barrei
eusk
##und
hartan
urriaren
barrutia
##itain
haien
europako
##99
46
aurretik
sozial
john
nagusiak
independ
##ikoen
aktore
banku
juan
pet
##tuta
##iii
milioi
##lua
lin
ul
di
##degi
ord
balio
maiatzaren
hisp
gorpu
txek
zinema
##kide
##urra
mich
kopuru
natur
##tain
##akoa
##tsua
##ipena
itzuli
erli
clear
pop
zati
61
karr
grand
aurreko
mel
ide
cal
lantokiak
zuela
##are
mendearen
##tag
sai
hirug
##antza
77
tal
haz
##tzaren
disko
top
mik
manten
##ron
idatzia
handiena
barreiatutako
jainko
##ung
##aileak
ven
jakin
##88
geroago
##urri
ezagutzen
left
##ver
abuztuaren
##iagoa
##kari
anfib
##ja
lore
aldi
igo
##ios
ezk
bereiz
uztailaren
bis
max
##izun
zin
##iari
brasilgo
eleberr
##lar
disein
##ho
argiketaria
79
##tatik
##que
gipuzko
180
mes
gertatu
hauteskunde
kim
ekainaren
xx
zuzendu
alp
##22
kanpo
abenduaren
##uc
auto
##ograf
larr
edota
##tutako
##ies
kontro
martxoaren
politik
bereziki
##vo
##atiboak
garaian
74
santa
83
##tira
75
eremuan
##tra
##ionala
urteetan
aren
mol
##ick
galdu
##pean
apirilaren
##ley
can
mod
lanak
espezie
ordea
kasu
##osa
89
trans
##katzen
uste
britain
kaliforn
##ns
prog
gainean
##lari
aipamen
lap
atera
goi
##ori
bio
hip
gizarte
erresuma
iparraldean
datuen
##zen
bestalde
geld
##leku
azaroaren
hasiera
##don
handiak
##tsa
txekiar
luze
##iatu
##ly
lep
nazioarteko
berak
mont
laguntz
hegoaldean
78
tre
##77
##ismoaren
##oc
antzeko
barnean
askotan
##iten
presid
188
bultz
##itale
92
orb
argiketariak
esle
tren
##berg
##ime
herria
iraul
bon
ordenan
erabaki
##tarako
mailako
mit
iparraldeko
denbora
boter
maila
mendeko
##kan
hirugarren
##aldia
proiek
guztira
pan
erlij
mut
##ind
aritu
##iala
irak
tex
bald
ener
##kia
##oen
##kr
##itur
zitzaion
amaitu
arrakas
anfibioen
irek
##ise
##ilik
lib
atx
##ekoa
agertu
anton
pap
orduan
kategorian
ezarri
lana
zirela
kultur
##len
##ash
##ith
189
zap
ingur
##goko
beg
zabaldu
grab
##dare
afrik
kantonamendua
ingalaterr
ira
aldeko
##sen
hizkuntz
eraikin
gra
bilakatu
aintz
din
##tazio
##beh
##tzel
igaro
hez
73
##bert
ver
##ichth
oraindik
estilo
ura
##tegi
natiboak
elektro
iii
eb
kris
aeb
lantokia
ikaste
##orik
##itzaren
hegoaldeko
##burg
##aldea
neg
##etaren
aldaketa
estatubatuar
katalun
##tikul
sus
##alis
##ioan
##oi
##alaren
##uth
geltok
alf
sam
nob
##tiko
##itzea
im
dagokion
ostean
okindeg
##tera
ait
oro
xix
pse
texas
eraman
alderd
##tun
bilb
taldearen
##der
##aldera
otsailaren
##apena
egip
txapelketa
##ctyl
##ardo
##71
##reko
batekin
heldu
##tore
zerr
anura
sob
##atza
##bur
jarr
ins
gehienak
duela
taldeak
##arekiko
okindegi
##ator
mendi
trad
berriro
arrakasta
ofizial
ezagun
hauen
##ipen
lehena
etxe
magn
ste
##agarr
##itzat
##tasunaren
##istak
sun
99
##bid
ser
ped
matx
##etxeak
—
##ado
gune
##sis
japoniako
sortutako
##ington
prof
asm
beren
jende
esleitutako
##tara
miss
##chus
##rak
erroldak
eskoziako
##gin
##jek
##rean
hamar
##anda
los
hamarkadan
fo
hiriko
sub
char
ezaugarri
##iano
fre
pu
##pl
150
bidal
##eratzen
aukera
izatea
ibaiaren
##atx
##atan
zehaz
elektrikoaren
filos
berdin
##gen
dem
luis
##itzako
osoan
camp
franc
##turik
flor
neur
##tuz
##itze
bro
teleb
hai
##je
tam
minis
##76
tor
##itasuna
hy
filosof
##imo
##jo
france
##aera
hen
geratu
76
zi
kultura
batzuen
##ry
urre
##wn
##aturiko
2006
historia
dauka
##sh
##igu
##entziak
##orako
altu
propos
##odo
##74
kolon
egitura
##tela
##orea
##ager
##biz
##ham
##lak
##ango
##stan
part
##iidae
##eraren
hol
bik
mic
##ikoki
agindu
guru
osoa
##car
##izazio
##mon
ekin
altz
##edr
dezake
gizak
taldetan
fal
autonom
##iera
nahas
gol
##eto
dar
##iarren
irlandako
kontze
##aldian
##ania
herio
2005
1990
##ato
direla
berriak
##zioa
dip
tresna
uk
aire
##etasun
iraun
##21
langile
98
kostalde
gran
beti
dorre
ox
irakasle
ken
##75
##let
ihes
1980
##ico
##del
gon
armad
gaz
pseud
die
zaio
konderri
##erri
ibaia
gertatzen
abs
ram
onartu
izanik
esaten
merkat
familiako
jean
ikasketak
mos
##lov
##omys
madril
erl
ill
##fek
popul
kontra
##ides
handiko
##iarrek
aldatu
konk
aurrean
lond
pents
konpos
bulegoak
ema
##alen
hirian
##urus
##zk
jul
zibil
nes
2012
ezkondu
##trop
##lav
170
estr
##iara
iba
ozean
energia
ikusi
##mena
txir
kontrol
##terik
kalifornia
##cus
okindegiak
asmo
##andu
polon
##opa
portug
##iam
sako
egok
batuetan
dents
poliz
zentro
zerrend
adierazten
entz
gir
##inae
gaixo
##bi
txin
##81
##alako
##dem
##tamen
hem
alaba
horregatik
kaz
gorr
500
gora
##metr
krista
##etx
##arrena
zaz
metroko
##etakoa
zig
jac
##iza
marr
elementu
##iarra
sei
##izioa
##24
##eke
##ukle
vo
##dactyl
##uss
##tis
##25
desager
ekip
lurra
##zo
##igh
leon
eusko
##ane
handik
chr
gogor
##ella
jatorrizko
teles
jud
unibertsitatean
ardur
##kur
sil
##73
estal
kontz
pon
maxim
gil
irag
##toko
itsaso
##pos
hamarkada
hauts
errom
bizitza
egoitza
handien
laur
guztiz
edu
azkenik
cam
##ran
bati
politiko
##unea
orbita
##ichthys
##dina
arre
muse
bitartez
##bul
air
probintzia
laster
rhone
##ylvan
semea
gerta
matxin
sant
##iet
mis
##94
rock
eten
milit
gorde
##ota
andre
vill
pis
##icus
abia
loire
gerran
solair
##atok
ton
izate
##cia
paz
batzuek
pilo
bos
nukle
##garriak
ehun
modern
ikastetxe
haw
interes
130
espainiar
vir
will
##ass
bereko
##84
hid
erromatar
##uke
iv
ezta
penns
baterako
aurkeztu
##merkatu
2003
##ev
deitzen
tenper
garrantzitsu
pennsylvan
##ij
##bu
alpeak
##ierre
##umen
liber
##ey
pel
ond
##abil
##ty
fern
ikasi
tin
##tari
##inois
bateko
##gos
96
erantz
##atzailea
##ilea
garaiko
##85
##agai
ros
##91
soilik
illinois
giza
mig
##arien
##26
zain
##erador
sir
arrazo
gertu
jasotzen
##itzan
mir
behera
##ater
##uis
##aila
##eil
hezkuntza
io
arazo
erakus
mendil
81
lehendak
geroz
##anth
finland
##bon
##ity
pla
hamarkad
eguzki
defin
errepublik
zuzendari
vic
eros
argipena
2004
solda
garaia
eskuratu
artikul
##ae
##amena
paul
ikusp
ekipamendu
hilabe
##iald
auv
honetako
##95
##tatzeko
erabak
##ando
profes
mark
##ust
dugu
abesti
sak
##ikatzen
baitzu
londres
azpif
av
1970
honela
buruzag
##oge
abest
gaztelan
##tzain
carol
mendilerro
##atea
azpifamil
armada
##dea
industria
2001
plaz
og
##86
puntu
emazte
ministro
lege
printz
##ernia
teoria
eskualdeko
elemen
organ
##onen
od
ditzak
##ize
handiagoa
dagokionez
irabaz
##ietan
zald
##garria
##azioak
ikusk
arropa
hura
##azk
edoz
antzer
##alek
astr
##art
110
agentziak
alegia
##96
bata
bartzel
norbanakoentzat
arris
##alus
##aba
##aster
jai
angel
140
okzitania
sistem
##erren
antonio
baitz
##pol
##elle
##inu
eragina
##til
baitzen
##ituta
argi
##aldo
112
denean
sunts
futbolaria
azkenean
mari
izandako
##use
jes
##cc
ru
gaste
tol
titu
##ints
medik
zizk
arrun
eskul
alex
cap
unibertsitate
##istan
##omb
gauz
##andako
sul
dav
##etak
##egin
##uren
##azko
apl
prozesu
##arg
##93
aldizk
konpain
auzo
olin
zituela
enperador
2015
garrantzitsua
##23
egitea
azpifamilia
jotzen
95
97
agentzia
tratamen
nafarroa
##tre
landare
auvernia
##ole
matem
##ele
##ish
sakon
bilboko
sag
##ask
van
##tearen
esper
irrat
##krib
##unean
arrisku
##aug
gan
##ny
##ni
onen
91
##arrez
araz
harateg
ospitale
garatu
fa
##aber
ekarri
##83
badu
hiz
zientif
##ebec
##var
olinp
edozein
##onako
institu
1960
##abide
aho
objek
fe
penints
##eral
ekonomia
altx
ohia
##ames
160
##iller
comte
hawai
sari
##court
katol
##izen
my
1991
quebec
ikerketa
beltzak
108
##ienez
errefer
##bas
ard
##ini
bait
##dactylus
##tzako
mah
dituena
zal
amerikar
##ituz
bizkaiko
ingalaterrako
##heim
94
##aine
##romis
berres
garapen
gaztelua
##ou
##ze
##tasunak
300
##araz
##amerik
liga
gehiagotan
##the
jatorria
bilbo
hemen
estatuko
dor
frank
errepublika
aldarrik
104
ondoan
##toak
1999
probintziako
jokatzen
##gor
isl
2002
asteroidearen
franche
autoesko
##inus
##wo
distantzi
lar
dentsitatea
zab
##goz
bakar
karl
afro
bretain
jon
doku
##ilak
arau
##aleko
erabat
##karien
zentr
##pre
bitx
antzeztu
93
##tzera
maximoa
1992
bezalako
tan
##duko
##ceph
##tibo
uh
##bek
102
harrap
ordain
jokal
geroztik
pirin
gipuzkoako
##garren
##pik
##erria
maiz
multzo
##lovak
##ilus
zientz
distantziara
fas
gobernuak
2016
baiz
##aldetik
mur
drog
eram
normand
cer
1995
##azioaren
sab
itu
gobernu
ezagutu
##xka
##itzaile
##rindu
akitan
##tzailea
tom
hispan
feder
errad
aurkez
egingo
zerbitz
delako
irau
aldean
kontzep
laguntza
atlan
str
##een
kontuan
##isc
deritz
##bus
##letako
erroman
##aux
termin
horretarako
demok
kolore
deskrib
supermerkatu
##iztu
##ilean
##ky
zuenean
pedro
##dek
107
kanta
ohiko
##ins
zazpi
ikusten
cen
##han
fl
mexikoko
##andik
##yo
sim
hond
erdialdeko
landa
gure
guztien
##ario
bul
##igo
1996
cyp
katedr
hiriaren
biak
jend
##koak
wil
##entin
##ikatu
lekua
berre
eginez
bidai
zinem
hawaii
behatok
eragiten
latino
##abeh
lehenago
1997
##tom
##oreak
##igny
hom
eredu
lortzen
101
osatu
##oka
##gar
garrantzitsuen
##tren
##xe
##ord
##ologiko
cro
##arrekin
##duz
##apartamen
##apartamentu
xvi
zuha
1994
obra
garrai
berandu
txirrindu
mailan
bereh
mez
lerro
gelditu
wash
testu
deitu
burdin
cre
datu
um
wal
biltzen
erkide
gid
bl
122
misso
jer
riv
##penak
##vi
erraz
##ketan
txikia
!
##ogeita
louis
baizik
109
uler
erabilera
forma
program
tratamendu
aztar
##ekan
##adura
##ael
1998
aldetik
1993
##yko
dom
##ford
##ess
ezik
ontz
##ple
donostiako
##pis
halaber
##udi
neb
arago
taldeko
##mar
fel
murr
##tas
zenbak
zib
ana
urtez
1989
anbul
##uch
dia
##itzean
2018
herrit
gipuzkoa
##mont
bazter
eskatu
nol
animal
132
itxura
tir
amaieran
fos
direnak
washington
som
aten
urtekoa
##otz
##usen
kalte
azaltzen
##deko
##po
700
nahiko
horietako
##arazi
william
##aris
sartzen
kataluniako
besterik
##fa
kanpoko
lis
pasa
parke
erreal
q
erdiko
urtero
kur
zelarik
pennsylvania
hautatu
kale
##bia
karg
badira
autob
anbulantzia
sorr
nazionala
##urik
##ietako
##iola
elik
horn
karlos
bakoitzak
xviii
##alo
pertsonaia
batzorde
##ardia
119
gata
##iba
kong
eslovak
dok
116
ezar
pierre
bukatzeko
##ann
##iere
jardun
gorabeh
lortzeko
##tso
eztaba
bra
atxilo
log
##tern
pazif
adierazi
soldadu
apa
rich
##ges
luzera
banaketa
nap
euskara
##ingo
tartean
##bideak
##iok
##kuntza
tradiz
##ieg
beharko
##con
hitzak
poloniako
astronom
baso
txur
micro
##bin
bestetik
##asko
dion
latin
##lab
missouri
eraku
##ieta
liburua
##emin
sat
gehienetan
103
1979
##ivo
##lah
105
##urrak
normalean
lehiak
##korra
##egu
zil
francis
je
erabiliz
distantzia
##turiko
donostia
denez
##aban
tenperatura
##katua
lapur
1984
##adi
mul
##istaren
##ikor
antolatu
kristau
izar
zientzia
ino
jada
espazio
kalkul
##mos
##fon
afroamerik
##tetan
ume
botere
metodo
frantzia
111
azk
ozeano
##ci
##ugh
124
jasan
dinast
zenbaki
##dro
106
##ieres
##zioak
hilo
1987
borgo
urter
##kes
##ariek
lanetan
funer
1986
128
emakum
##ipe
drogeria
zik
##meria
##ling
sta
##akter
cha
ple
##peko
atal
haute
banatzen
utz
izendapen
118
aitz
pazifikoko
jarraitzen
ustez
##can
##esia
konderriak
frantziar
##usa
alk
parr
hispano
literatura
##igarren
kam
hos
anaia
metal
##urren
jauregia
urtetik
lotura
##rek
##beste
balia
aurkitutako
##dia
itxur
borroka
##ule
bitarteko
1982
boto
rio
etxea
zutela
kopurua
beranduago
aipamena
ata
cyprin
konstitu
web
istor
##ual
baitu
ekintza
izenak
##asa
karras
114
epa
bidali
jartzen
erregea
##cel
##age
horretako
##iteko
gail
diote
alexand
labur
erdialdean
##dio
117
dr
##gandik
urrezko
taldean
##ner
toki
presidente
##tzan
kontseil
##bach
garrantzi
frog
matematik
##entea
askok
antzez
europan
zai
teor
abertz
mekan
moz
##kak
##lamen
bida
literatur
aka
berehala
##ileak
west
hitza
1981
bidea
james
gorputz
##eth
olinpiar
politika
kendu
david
asiarrak
115
plat
robert
zentsuaren
fon
1978
ditzake
##iatik
segur
1977
batasun
pertsonetatik
eskaintzen
irletako
zentsoan
1985
txuriak
gotor
beregan
virgin
##esc
ask
bandera
afroamerikarrak
##mun
113
267
##tres
121
##ibar
wh
belg
kopa
eginiko
##portu
hasierako
hispanoak
herriaren
carolina
##form
##igen
helburua
harategi
mais
beraien
##ney
eratu
minnes
##iers
ibili
zez
eguzk
##ailean
1983
jendar
##uta
##yph
1950
telebista
mugak
asmoz
129
absol
futbolari
beher
##ium
##obat
defend
##osh
136
eduki
##arriz
erlijio
##orra
koro
##atzean
parlamen
venez
zeharkatzen
1988
long
1936
herbeh
eskuin
euskaldun
134
britainiar
ingen
zuta
harres
##atr
kontzer
125
eslovakiako
172
ale
baitzuen
itsason
##irako
gaind
pirinio
##val
##itald
guztia
ezku
erresum
sent
idazlea
akitania
aste
bern
hobe
akadem
##so
bazen
agir
intern
ingelesez
##oki
dutenak
##ior
ziur
etxerako
kre
sendo
##cy
karraskarien
##02
sortzeko
atom
suitzako
##ation
xvii
munduan
gerraren
##ield
harategiak
kro
ke
##izatu
ideia
##cha
kontrako
arn
##tegia
litzat
uhartea
##dr
##ongo
aireportu
1976
##ituak
177
altzari
##erriko
idatzizko
emakumezko
##odon
horietan
saiatu
135
##korpor
santu
aska
azaldu
inkorpor
nig
irakur
idatzitako
hasten
iturr
zuzendariaren
zorro
cla
##tsuak
erregearen
##ituen
iturri
zuzendutako
##onek
krit
kazet
oscar
len
horrez
burutu
144
168
inkorporatutako
haran
lotzen
123
##esa
##abiz
litzateke
sobi
eremua
penintsul
eskubide
cyprinidae
buka
honi
+
dator
oler
ala
##tagon
##arena
kub
##kariak
aipatu
merkataritza
##af
dur
##xua
##isko
##chy
etn
espainia
##iketa
meh
profesional
lehenbiz
aurkitzen
bota
molek
hab
mintz
##ikus
meg
##vel
bah
dauz
1975
europa
##tris
publikoaren
ireki
##icol
1968
send
##bar
sm
##itude
city
##eros
voivo
gus
klima
hartako
lehendabiz
##igan
fatx
##duna
arku
##ikola
hilabete
teknikoko
##pir
zehatz
kidea
voivoderr
eraikina
gotorleku
##eago
aroko
osoko
guztietan
eku
##ilia
jendarmeria
ekar
hamab
ea
##tikoa
hauetan
historian
normandia
137
fus
joera
ekitald
konstan
ibilbide
gainerako
##uil
##tsuen
prib
hitzar
thom
kaleratu
line
interpre
##ves
##iburua
inoiz
dat
tintor
aug
maz
eduk
mexiko
eskualdea
eszen
pom
##karia
##ifer
126
##adore
##erantz
kontin
mc
##ezkoa
##ches
sortua
gro
pau
pil
korron
sobietar
mikro
lagundu
##ye
palat
club
far
##umentu
167
landu
##agn
vol
152
iritz
##detan
gehiagoko
aktoreek
##txo
dako
elektrotres
gauza
##07
##izki
elektrotresna
##iei
une
borgoina
148
sainte
izaera
emaitza
ly
lim
##chromis
##ahi
##eka
127
lam
gram
protes
ospatu
bela
manuel
oinarrizko
182
ikuskaritza
hes
##ster
dig
etxeko
155
izenburu
##ques
galiz
##ings
800
ezberdinak
##09
##ger
##fe
##abea
hung
egitur
##onte
142
1973
rhin
askoz
bakter
131
ix
estre
ohio
400
138
##istek
irudi
178
1969
aberats
##agarria
##chen
##ontzeko
##eda
hurren
##hy
##abr
zegoela
##ondo
geltokia
##graf
petro
txikiak
##ande
pi
kontak
##hol
florida
bukatu
dak
mendia
bero
##inatua
vi
zortzi
benetako
udalerriko
##aska
kasuan
##ema
wo
parrok
133
##azki
##taren
erren
sev
filme
rad
garaipen
1974
tran
aztarn
pilota
gainontzeko
412
##gun
greziar
##cephalus
##esen
##uridae
horri
konf
kritik
aipatzen
139
oih
izug
1972
##cho
norv
saiak
autonomia
behe
charen
zaharra
renania
zabala
tron
##opus
hortik
gorabehera
fund
ekonomiko
##azia
independentzia
abiadura
##eriak
deitua
##tzearen
##08
erregeak
handiago
delarik
dol
mary
184
ahos
adibide
##cion
erdig
elkarte
##ep
##rim
zara
tamaina
hauteskundeetan
##agarri
##by
iruneko
siz
funts
##01
behineko
galesko
##tzaileak
emateko
##ante
##besteko
##diko
son
##olis
izatera
maur
bizkaia
garb
arl
dokumen
sare
zuzendaria
marne
kanpor
179
labor
gurutz
konple
aipagarr
luc
suk
austral
156
beharra
##iterr
##top
alemaniar
izenarekin
##dorf
169
##erakoan
##ls
zubia
ospatzen
##fo
##etxe
##ador
187
##gabe
1967
debek
erakutsi
mantendu
zerrenda
erreak
charles
heriotza
virginia
jaz
geo
tenp
urtera
eskur
erdian
##adak
neurri
komunitate
##kizun
auzoa
hildako
##uten
karbon
teknika
betetzen
francisco
##triko
kate
##txa
asp
gam
aro
##vis
##toa
este
kans
##omat
orokorrean
poten
arraz
##yth
bilduma
all
merkatu
##txea
171
fernando
herriburua
ater
ugar
oinorde
gaztel
sco
lurraldea
141
##yk
bla
1930
hartzeko
inp
672
lop
guztiek
monte
lotuta
##tana
gaineko
erreferentzia
gut
145
##illy
entren
##itura
ezker
ogasun
argentin
domin
aintzira
##gob
##ris
osatua
lizeo
oklah
##etariko
egunero
##ws
##goan
militar
var
##iakoa
foru
erraldo
##bel
iristen
636
174
neu
147
##ene
diskoa
arazoak
##uin
behatokitik
fer
638
palatinatua
lip
ondorio
##lem
nan
etorri
jaureg
geruz
650
pix
desberdinak
##unen
##ophis
##elo
txinako
##algo
151
##auz
166
##agu
##gai
##lio
##itarra
##urreko
europar
##ward
iber
land
oinarri
##iho
##urrean
isra
herrixka
mem
##aratu
##itibo
ibilbidea
##alea
##tia
sao
##ifik
paral
ertzean
errepidea
##utatu
miguel
mediterr
protagon
##atzaileak
bib
##agailu
mitolog
idazten
terr
kantonamenduan
641
##aztun
selek
zapata
garrantzia
emandako
onenaren
voivoderriko
oper
##aldiak
##yan
kontserb
odol
##pil
aroan
si
230
hondar
##ops
##lean
146
##idura
neurr
castel
zelula
##adur
auker
garrantzitsuena
##04
##ingen
gaztelaniaz
lik
1964
arke
aurki
psiko
##fr
zar
funtzion
##urn
auzoan
##tem
##utu
arras
##iltz
158
geratzen
fakt
defen
##retan
egiptoko
pers
orr
apaiz
##05
1971
##ikar
zizkion
fc
abar
##atzera
##itzera
sailkapen
arlo
horm
##ialdera
##illo
637
##tsio
burg
partid
##ay
badaude
iris
176
cu
##iang
##arriak
1920
175
vas
haus
korn
luzea
tarte
712
864
aub
ju
##pan
etab
elementuen
##via
lac
832
dub
funtzio
porro
irte
##orekin
aus
arkitektura
639
##field
1940
##entziako
zelako
berezia
elkartea
837
867
##mus
gun
borrokatu
181
omenez
monaster
ekintz
esparr
157
149
##ientzia
desagertu
##aros
##si
zaur
##ikuntza
lehenbiziko
836
tradizional
##ienak
##uki
madrilgo
proiektu
zelul
tontor
gaixotasun
kolor
##lus
egu
sued
zahar
zuzenean
##oia
hiriak
hortaz
##ight
unibertsitateko
##ker
161
preso
##06
##leak
362
goiko
musul
seine
christ
##ismoak
esped
kokaturik
ohikoa
eraginez
konderriko
191
itun
errepide
##erson
##ezpik
##ikul
hots
artikulu
##my
664
harri
irten
errusiako
##mor
aukeratu
goiz
185
##ridae
efek
143
dek
zeuk
882
689
##berto
nafar
kab
macro
magnitude
alemania
jun
errusiar
esate
hirur
##ikolaje
##egon
brikolaje
kron
649
##her
861
paper
##nath
##ografia
154
ezez
trop
164
bien
train
862
cent
zail
##tzu
##way
nad
victor
ikaslekin
anai
patr
662
cote
alba
159
gaztelako
duk
##tim
857
##jar
##cidae
masa
politikaria
##udela
##arrezko
##hen
dakota
##inn
wisc
abi
kob
ona
##lidae
beau
##laria
dantz
162
lehendabiziko
wiscons
musulman
arabako
##kop
338
cos
##ider
grabatu
parisko
iowa
##ikoetan
ospetsu
arra
##inek
bitxi
azpim
natural
##logia
##errian
xiii
zirkul
iraultza
##arn
1962
1966
libre
up
gizonezko
dun
aldera
sinatu
##eres
vien
##itatearen
##amo
motako
ofiziala
politikoa
237
legeb
1945
sinbol
hegazkin
##ure
600
amaiera
##agun
frantzian
legebiltz
gerrikoan
1965
##uman
irlandar
estatua
oinarritzen
polizia
##uh
831
860
wisconsin
##leko
196
zientifikoa
##wood
ordena
634
gido
carlos
doa
##tib
gym
gizar
##tos
hona
##we
programa
bila
irunea
ev
1963
phil
inperioaren
are
zeraman
altuera
espainian
658
para
atlant
george
orduko
xii
komunik
izenekoa
honekin
153
ville
indarra
italia
afrikako
##errek
iden
bertsol
hogeita
inperio
erresisten
##town
186
##udio
vil
##akoak
dauzka
##omus
trib
##ison
aurp
etxean
beder
centre
ondasun
##ste
165
173
jack
jarrera
361
ate
fol
##imena
apur
bultzatu
jaun
absolut
zuhaitz
pic
bederatz
##otus
858
objektu
antolatzen
##pin
##etaz
ados
gald
640
gataz
gudaros
igarotzen
##abet
linea
##letan
trin
eratzen
prak
erantzun
motor
gerora
fitx
identif
1958
aztertu
bereizten
ontzi
richard
##sey
##anen
german
egina
kalea
plata
izenez
monumentu
##uj
##orh
##eten
hus
##forma
ateratzen
##uda
kargu
murriz
zutenean
##well
##arretan
lehendakari
##orus
makur
bron
##okoa
1961
egunean
autoeskola
##izazioa
##untzak
280
350
##ive
dagoela
kontatzen
azido
gudua
##etiko
taldek
het
akor
lurraren
gobernuaren
##agon
1937
urrun
egipto
zenez
194
jokoetan
islam
##ekoak
herritar
ordezkatu
egile
margolan
##phis
zaldi
michael
##tzar
ukr
berg
##iri
##leg
##ume
reg
suedia
360
ferr
italiar
##deak
blan
astur
thomas
##adako
landar
nagusiki
minnesota
syn
trainer
bisita
##ketaren
badago
##etxea
historial
##phus
619
##pus
250
jesus
amerikako
##itazio
uzten
##ogon
dib
sein
abestia
hartuta
ahalbide
##iac
isur
laugarren
ce
##vier
legea
##xa
feno
hurbilketa
call
titulua
giro
zirku
askoren
##aleak
nerb
txikiago
##yd
##see
sum
fru
bider
240
1957
##ados
bidean
esklab
##tiz
trip
##alki
garraiorako
alkate
bukaeran
ni
arkitekto
funeraria
##ush
618
##tatua
fam
##untze
239
erromako
1939
kuts
ederr
##arentzat
antzerki
bihurtzen
karta
##iga
vel
bertsio
atxilotu
dam
oinarritua
informazioa
##atar
##tegr
hero
arrantz
xab
argazk
##eraino
tel
##onne
printzip
##mann
##tad
##ulo
xiv
jener
proposatu
##idge
aritzen
##ette
269
dik
israel
##ieten
argia
##rad
osagai
we
ses
##03
lake
beldur
klub
prim
luke
fenomen
nebr
630
emakumeen
nabarmena
fron
163
834
eskatzen
filosofia
##gobius
##burgo
bezain
island
&
617
##sk
1948
lomb
saldu
gertak
##atsu
aran
eskaini
ekoizpen
rub
##turak
barruti
aldatzen
herrialdeko
treb
##untzaren
eguzkiaren
##ose
183
##larik
pul
ezagunak
##iensis
##ryn
baldintz
rom
ditugu
##inua
1959
kontu
parisen
##izkio
##itea
mikel
##antis
mendeetan
irrati
##ikan
museoa
oinarrituta
uko
beheko
hazi
sozio
##uf
195
##ational
estu
##untzan
ondoko
erkidegoko
prist
##irekin
areago
zenbat
esperimen
tun
georg
hondak
demokrat
tip
dome
nabarmendu
##ware
222
que
serr
atzera
konkis
zo
ves
carr
bali
dutela
flu
ts
##terus
solairu
harremanak
ame
sem
banatu
orokorreko
bizk
beltz
eguna
presidentea
##ieu
##ble
##fal
elektron
hamarkadaren
##adun
gradu
##akuntza
urterekin
nav
##rekin
aurrez
petr
eme
irakaslea
##torea
sing
gutxira
##zioaren
belaun
bizirik
##orrak
korronte
tradizio
estan
maine
ats
deritzo
sas
##atuaren
horrekin
baitira
batzuekin
star
##vin
izaki
miner
aldizkari
oc
dal
ospetsua
begir
##urs
zam
##tzial
manif
##kiz
193
341
ondare
bidaia
##isto
##ones
piztu
scinc
dra
baldintza
asteroideak
etorr
boterea
gez
##ierazko
buruzagi
liburuan
339
sig
sarritan
ilun
hedatu
zituena
ebol
zuelarik
inperioa
va
##akor
##ortz
ibaiak
artista
aireportua
##asti
##ough
1931
eskutik
kilometr
sortzaile
##izp
##chel
238
’
ofizialki
bereganatu
##ilen
berlin
##dy
erosi
geometr
besteko
estrateg
ub
##atiko
tu
##abeko
##idun
204
berreskur
abiatu
baitan
##nam
##anus
##tuck
cast
soinu
garcia
##iev
hipo
kontsum
prozesua
albo
cich
ezaugarriak
##anta
348
kude
##bera
albait
trenbide
##mes
##ustin
arro
gasteiz
1956
stan
zirenak
##istiko
kapital
220
hein
xi
cm
bertatik
ehiz
##orri
vii
real
zirenean
bakoitzean
konkistatu
661
838
##tald
##azioan
ongi
historiko
nobel
##war
202
224
eraikitzen
multzoa
ais
1947
lurrak
ugal
marit
##ulus
wol
abeslari
##iden
##untu
ign
parta
eszentriko
##asen
##ualles
##wer
660
gib
mantentzen
lok
deus
bake
hartuz
balioa
aintzir
kornualles
arkans
asmatu
makurdura
##artasun
georgia
bretainiako
##ulu
orbitak
##lon
sel
high
sortuz
santiago
suntsitu
eror
baditu
642
hark
just
auzit
erlijios
museo
zuelako
politikari
##iente
kant
onartzen
may
##idean
inaug
jokalari
frantsesez
352
zinego
bakoitza
##yg
##bak
egia
kilometroko
##entr
vit
matxinada
jantz
kentuck
ner
##ileko
##etasuna
##mend
beltza
adis
kristal
##loss
arb
berm
satel
emaztea
ezkerre
##izia
sindik
kontzen
metropol
##idel
norveg
halere
joseph
##alez
pays
228
gehitu
espezial
beharreko
##fel
momentu
ets
baldin
uhartean
##ati
batuak
kontzentr
sph
##azion
frantzisko
jol
hedatzen
chir
villa
eztabaid
von
##tziak
1934
michigan
orbitala
##eae
272
410
merk
euskararen
erbes
exist
udako
eder
aebetako
##aluz
indiana
au
##izon
north
franco
zieten
bay
mam
ohar
egongo
##ait
gern
daitekeen
eguzkiarekiko
bud
garaitu
albaitaria
##edo
guduan
elkarrekin
##undo
tut
##engatik
##zi
357
##ulatus
kokatu
eleberri
1952
melan
aztertzen
irudikatzen
##osc
##amend
diseinatu
bag
kilometrora
##ars
##hire
##ibal
1954
mila
berezi
uharteak
soft
estrein
